{"oferta":{"co_oferta":"133332","co_termo_adesao":"3044","co_ies":"3189","co_curso":"5000576","no_curso":"ENGENHARIA DE PRODUÇÃO","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) O candidato deverá apresentar os seguintes documentos para a matrícula, original e fotocópia: a) Uma foto recente 3x4. b) CPF próprio (original e fotocópia legível). c) Carteira de Identidade, preferencialmente, ou Carteira de Trabalho ou Carteira Nacional de Habilitação (CNH) ou Passaporte ou Carteira Profissional ou Certificado de Reservista, em qualquer um dos casos apresentar original e fotocópia legível. Caso o candidato seja menor de idade, a matrícula deverá ser realizada por um responsável legal(original e fotocópia legível). d) Certidão de nascimento ou casamento (original e fotocópia legível). e) Caso seja maior de 18 anos, apresentar também o título de eleitor e o comprovante de votação (1º e 2º turnos) ou documento oficial de justificativa por não ter votado ou certidão de quitação eleitoral (original e fotocópia legível). f) Certificado militar para candidatos do sexo masculino com idade entre 18 a 45 anos (original e fotocópia legível). g) Certificado e histórico escolar de conclusão do ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio, ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. h)\r\nComprovante de residência, (original e fotocópia legível). Serão aceitos como comprovante de residência conta de água ou de luz ou de telefone ou contrato de aluguel. OBSERVAÇÕES: A) Perderá o direito à vaga o candidato que deixar de apresentar, no prazo fixado para matrícula quaisquer dos documentos de matrícula; B) É vedado o trancamento de matrícula para discentes ingressantes no primeiro período letivo do curso, seja parcial ou total, exceto nos casos de serviço militar e por motivos de saúde comprovados através de atestado médico. (Art. 45, inciso VI da Resolução nº 030 de 14 de dezembro de 2016). C) Conforme legislação vigente, é vedada a ocupação, na condição de estudante, simultaneamente, de 2 (duas) vagas em curso de graduação, no mesmo curso ou em cursos diferentes, em uma ou mais instituições públicas de ensino superior em todo o território nacional. No âmbito do IFMG, serão permitidas matrículas simultâneas em cursos de níveis diferentes, observados os requisitos de admissão. (Art. 21 da Resolução nº 30\/2016). D) O requerimento de matrícula poderá ser feito e assinado pelo próprio candidato, quando maior de 18 anos, ou por\r\nterceiros, sendo que estes deverão apresentar procuração assinada pelo candidato e documento de identidade com foto; E) Quando o candidato for menor de 18 anos, o requerimento de matrícula somente poderá ser assinado pelos pais ou responsáveis legais, com apresentação de documentação comprobatória e fotocópia legível do documento de identidade.","co_campus":"1046540","no_campus":"CAMPUS GOVERNADOR VALADARES","sg_uf_campus":"MG","co_municipio_campus":"3127701","no_municipio_campus":"Governador Valadares","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE MINAS GERAIS","sg_ies":"IFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www2.ifmg.edu.br\/portal\/","co_curso_emec":"1806","ds_protocolo":"92V0VQ2","ds_autenticidade":"0C4DB0AB7F2A201E81A88ECA14CF9885607595A8"},"modalidades":[{"co_oferta_modalidade":"729112","co_oferta":"133332","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"653.70","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"729109","co_oferta":"133332","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Toda a documentação descrita no item 4 - Documentação completa - desse Termo de Adesão e demais documentos relacionados:  \r\na)Certificado e histórico escolar de conclusão do Ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. Na Declaração de Conclusão do Ensino Médio ou equivalente deverá constar que o aluno NÃO cursou, em momento algum, parte ou todo o Ensino Médio em escola particular. Caso o\r\ncandidato apresente declaração que não conste a informação de que o mesmo cursou integralmente e concluiu todas as séries\/anos do Ensino Médio em instituição pública o mesmo deverá substituir a declaração apresentada por outra contendo a informação solicitada em até 5 dias uteis após sua matrícula sob pena de, caso não promova a substituição, a mesma ser cancelada; b) DECLARAÇÃO DE EGRESSO DA ESCOLA PÚBLICA (TERMO DE ESCOLA PÚBLICA); c) DECLARAÇÃO DE POLÍTICA DE RESERVA DE\r\nVAGAS; Observação: As declarações e termos de comprovação necessários para o ato de matrícula estão disponíveis no portal institucional na aba do SISU 2020 (https:\/\/www2.ifmg.edu.br\/portal\/processo-seletivo\/sisu-2020).","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"635.00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"729108","co_oferta":"133332","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Toda a documentação descrita no item 4 - Documentação completa - desse Termo de Adesão e os demais documentos relacionados:  \r\na)Certificado e histórico escolar de conclusão do Ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. Na Declaração de Conclusão do Ensino Médio ou equivalente deverá constar que o aluno NÃO cursou, em momento algum, parte ou todo o Ensino Médio em escola particular. Caso o\r\ncandidato apresente declaração que não conste a informação de que o mesmo cursou integralmente e concluiu todas as séries\/anos do Ensino Médio em instituição pública o mesmo deverá substituir a declaração apresentada por outra contendo a informação solicitada em até 5 dias uteis após sua matrícula sob pena de, caso não promova a substituição, a mesma ser cancelada; b) DECLARAÇÃO DE EGRESSO DA ESCOLA PÚBLICA (TERMO DE ESCOLA PÚBLICA); c) DECLARAÇÃO DE POLÍTICA DE RESERVA DE\r\nVAGAS; d) DECLARAÇÃO DE RENDA FAMILIAR BRUTA MENSAL PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIO-MÍNIMO (TERMO DE COMPROVAÇÃO DE RENDA) 1. NO CASO DE TRABALHADORES ASSALARIADOS 1.1 Cópia dos contracheques dos meses analisados. 1.2 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da notificação de restituição, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPF. 1.3 Cópia da Carteira de Trabalho e Previdência Social (CTPS) registrada e atualizada. 1.4 Cópia da CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica. 1.5 Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS. 1.6 Cópia dos extratos bancários dos meses analisados. 2. NO CASO DE ATIVIDADE RURAL 2.1 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da notificação de restituição, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPF.\r\n2.2 Cópia da Declaração de IRPJ acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPJ. 2.3. Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao bolsista ou a membros da família, quando for o caso. 2.4 Cópia dos extratos bancários dos meses analisados da pessoa física e das pessoas jurídicas vinculadas; 2.5 Caso tenha, cópia de notas fiscais de vendas dos meses analisados. Caso não tenha, entregar declaração de próprio punho declarando que não realizou vendas nos meses analisados. 3. NO CASO DE\r\nAPOSENTADOS E PENSIONISTAS 3.1 Extrato mais recente do pagamento do benefício. 3.2 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. 3.3 Cópia dos extratos bancários dos meses analisados. 4. NO CASO DE AUTÔNOMOS E PROFISSIONAIS LIBERAIS 4.1 Cópia da\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPF. 4.2 Cópia de quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao bolsista ou a membros de sua família, quando for o caso; 4.3 Cópia das guias de recolhimento ao INSS com comprovante de pagamento dos meses analisados, compatíveis com a renda declarada; 4.4 Cópia dos extratos bancários dos meses analisados. Caso não tenha conta bancária, entregar declaração de próprio punho declarando este fato.\r\n4.5 Cópia de Declaração de um contador ou de próprio punho dos valores recebidos nos meses analisados. 5. NO CASO DE RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS 5.1 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. Caso seja\r\nisento, entregar declaração de próprio punho se autodeclarando isento de IRPF. 5.2 Cópia dos extratos bancários dos meses analisados. Caso não tenha conta bancária, entregar declaração de próprio punho declarando este fato. 5.3 Cópia do contrato de locação ou arrendamento acompanhado da cópia dos comprovantes de recebimentos dos meses analisados. Observação: As declarações e termos de comprovação necessários para o ato de matrícula estão disponíveis no portal institucional na aba do SISU 2020 (https:\/\/www2.ifmg.edu.br\/portal\/processo-seletivo\/sisu-2020).","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"624.32","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"729110","co_oferta":"133332","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Toda a documentação descrita no item 4 - Documentação completa - desse Termo de Adesão e demais documentos relacionados:  \r\na)Certificado e histórico escolar de conclusão do Ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. Na Declaração de Conclusão do Ensino Médio ou equivalente deverá constar que o aluno NÃO cursou, em momento algum, parte ou todo o Ensino Médio em escola particular. Caso o\r\ncandidato apresente declaração que não conste a informação de que o mesmo cursou integralmente e concluiu todas as séries\/anos do\r\nEnsino Médio em instituição pública o mesmo deverá substituir a declaração apresentada por outra contendo a informação solicitada em até 5 dias uteis após sua matrícula sob pena de, caso não promova a substituição, a mesma ser cancelada; b) DECLARAÇÃO DE EGRESSO DA ESCOLA PÚBLICA (TERMO DE ESCOLA PÚBLICA); c) DECLARAÇÃO DE POLÍTICA DE RESERVA DE\r\nVAGAS; d) DECLARAÇÃO DE RENDA FAMILIAR BRUTA MENSAL PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIO-MÍNIMO (TERMO DE COMPROVAÇÃO DE RENDA) 1. NO CASO DE TRABALHADORES ASSALARIADOS 1.1 Cópia dos contracheques dos meses analisados. 1.2 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da notificação de restituição, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPF. 1.3 Cópia da Carteira de Trabalho e Previdência Social (CTPS) registrada e atualizada. 1.4 Cópia da CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica. 1.5 Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS. 1.6 Cópia dos extratos bancários dos meses analisados. 2. NO CASO DE ATIVIDADE RURAL 2.1 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da notificação de restituição, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPF.\r\n2.2 Cópia da Declaração de IRPJ acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPJ. 2.3. Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao bolsista ou a membros da família, quando for o caso. 2.4 Cópia dos extratos bancários dos meses analisados da pessoa física e das pessoas jurídicas vinculadas; 2.5 Caso tenha, cópia de notas fiscais de vendas dos meses analisados. Caso não tenha, entregar declaração de próprio punho declarando que não realizou vendas nos meses analisados. 3. NO CASO DE\r\nAPOSENTADOS E PENSIONISTAS 3.1 Extrato mais recente do pagamento do benefício. 3.2 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. 3.3 Cópia dos extratos bancários dos meses analisados. 4. NO CASO DE AUTÔNOMOS E PROFISSIONAIS LIBERAIS 4.1 Cópia da\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. Caso seja isento, entregar declaração de próprio punho se autodeclarando isento de IRPF. 4.2 Cópia de quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao bolsista ou a membros de sua família, quando for o caso; 4.3 Cópia das guias de recolhimento ao INSS com comprovante de pagamento dos meses analisados, compatíveis com a renda declarada; 4.4 Cópia dos extratos bancários dos meses analisados. Caso não tenha conta bancária, entregar declaração de próprio punho declarando este fato.\r\n4.5 Cópia de Declaração de um contador ou de próprio punho dos valores recebidos nos meses analisados. 5. NO CASO DE RENDIMENTOS DE ALUGUEL OU ARRENDAMENTODE BENS MÓVEIS E IMÓVEIS 5.1 Cópia da Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. Caso seja\r\nisento, entregar declaração de próprio punho se autodeclarando isento de IRPF. 5.2 Cópia dos extratos bancários dos meses analisados. Caso não tenha conta bancária, entregar declaração de próprio punho declarando este fato. 5.3 Cópia do contrato de locação ou arrendamento acompanhado da cópia dos comprovantes de recebimentos dos meses analisados. Observação: As\r\ndeclarações e termos de comprovação necessários para o ato de matrícula estão disponíveis no portal institucional na aba do SISU 2020 (https:\/\/www2.ifmg.edu.br\/portal\/processo-seletivo\/sisu-2020).","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"642.14","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"729111","co_oferta":"133332","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Toda a documentação descrita no item 4 - Documentação completa - desse Termo de Adesão e demais documentos relacionados:  \r\na)Certificado e histórico escolar de conclusão do Ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. Na Declaração de Conclusão do Ensino Médio ou equivalente deverá constar que o aluno NÃO cursou, em momento algum, parte ou todo o Ensino Médio em escola particular. Caso o\r\ncandidato apresente declaração que não conste a informação de que o mesmo cursou integralmente e concluiu todas as séries\/anos do Ensino Médio em instituição pública o mesmo deverá substituir a declaração apresentada por outra contendo a informação solicitada em até 5 dias uteis após sua matrícula sob pena de, caso não promova a substituição, a mesma ser cancelada; b) DECLARAÇÃO DE EGRESSO DA ESCOLA PÚBLICA (TERMO DE ESCOLA PÚBLICA); c) DECLARAÇÃO DE POLÍTICA DE RESERVA DE\r\nVAGAS; Observação: As declarações e termos de comprovação necessários para o ato de matrícula estão disponíveis no portal institucional na aba do SISU 2020 (https:\/\/www2.ifmg.edu.br\/portal\/processo-seletivo\/sisu-2020).","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"640.84","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}