{"oferta":{"co_oferta":"136593","co_termo_adesao":"3072","co_ies":"591","co_curso":"5001497","no_curso":"ABI - GEOGRAFIA","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos que realizarem a pré-matrícula online deverão, obrigatoriamente, proceder a matrícula presencial, munidos de todos os documentos abaixo discriminados, sob pena de indeferimento de matrícula. Os documentos deverão ser apresentados em uma das seguintes formas:\r\nI.\t Fotocópias simples juntamente com a apresentação do documento original para conferência e validação;\r\nII.\t Fotocópias autenticadas sem a obrigatoriedade de apresentação de documento original para conferência e validação;\r\na)\t2 (duas) fotocópias legíveis de um dos documentos de identificação a seguir: cédula de identidade (preferencialmente com data de expedição igual ou inferior a 10 anos), carteira de motorista (CNH), RNE, carteira de trabalho, ou qualquer outro documento com fotografia que tenha validade como identidade civil;\r\nb)\t2 (duas) fotocópias do CPF próprio ou comprovante de regularidade cadastral (Portaria Interministerial nº 176\/2018);\r\nc)\t2 (duas) fotocópias legíveis de um dos seguintes documentos que comprove conclusão do ensino médio: histórico escolar completo com declaração de conclusão do ensino médio, diploma do curso de ensino médio profissionalizante, Certificação pelo ENEM (até o ano de 2016), Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular), Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)*. \r\n*O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração da escola de conclusão de ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento;\r\n**Para os candidatos de reserva de vagas (cotas), a documentação a ser apresentada para comprovação de conclusão do ensino médio está descrita no Anexo I deste Edital.\r\nd)\tprotocolo impresso da realização da pré-matrícula online;\r\ne)\t1 (uma) fotografia 3x4, recente e sem data, com o nome completo no verso;\r\nf)\t2 (duas) fotocópias legíveis da certidão de nascimento ou casamento;\r\ng)\t2 (duas) fotocópias legíveis do título de eleitor (frente e verso) devidamente acompanhadas do comprovante de votação da última eleição ou certidão de quitação eleitoral, para brasileiros maiores de 18 anos (Portaria Interministerial nº 176\/2018);\r\nh)\t2 (duas) fotocópias legíveis do certificado de reservista (frente e verso) ou atestado de alistamento militar ou atestado de matrícula no CPOR ou NPOR, para brasileiros maiores de 18 anos, do sexo masculino (Portaria Interministerial nº 176\/2018). Os candidatos maiores de 45 anos de idade estão desobrigados da apresentação do documento conforme o artigo 19 do Decreto nº 57654\/66;\r\ni) \t1 (uma) fotocópia de comprovante de residência;\r\n","co_campus":"1108723","no_campus":"ZONA LESTE","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE FEDERAL DE SÃO PAULO","sg_ies":"UNIFESP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"3.00","nu_nmin_l":"450.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso de Geografia como campo das Ciências Humanas visa formar profissionais e docentes capazes de analisar e compreender criticamente a dinâmica do espaço produzido pelas relações sociais, bem como a dimensão territorial das estruturas econômica, social, ambiental e política das sociedades contemporâneas. O percurso formativo permitirá ao geógrafo o desenvolvimento de pesquisas e assessoria em instituições e organizações civis dedicadas ao planejamento urbano e à elaboração de políticas públicas para as cidades, produzindo relatórios técnicos, diagnósticos, análises e interpretações dos fenômenos a partir de um sólido conhecimento geográfico. E ainda propiciar a formação de professores de Geografia com espírito crítico e autonomia intelectual, preparados para trabalharem de forma coletiva, investigar, problematizar, pensar e propor práticas pedagógicas que envolvam o reconhecimento e a proposição de soluções de problemas, particularmente aqueles associados à dinâmica da urbanização e das cidades.","st_possui_afirmativa":"1","no_sitio_ies":"www.unifesp.br\/reitoria\/vestibular","co_curso_emec":"4288","ds_protocolo":"5ZRQLFP","ds_autenticidade":"6703C13C65979D938BD96979FC83DA12A89B80BD"},"modalidades":[{"co_oferta_modalidade":"743969","co_oferta":"136593","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"30","qt_vagas_concorrencia":"30","qt_bonus_perc":".00","nu_nota_corte":"692.52","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"743964","co_oferta":"136593","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"1. comprovar ter cursado integralmente o ensino médio em escola pública.\r\nApresentação de um dos documentos a seguir: \r\n- Histórico escolar completo que comprove ter cursado o ensino médio exclusivamente em escolas públicas (municipais, estaduais ou federais); \r\n- Certificação pelo ENEM e\/ou Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular);\r\n- Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)\r\n*Na declaração, devem constar, obrigatoriamente, os nomes completos das escolas em que o candidato cursou as 1ª, 2ª e 3ª séries do ensino médio.  \r\n**O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração atualizada da escola relativa à conclusão do ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento.\r\n\r\n2. se apresentar para avaliação de banca de Heteroidentificação.\r\nCandidato de reserva de vagas para pretos e pardos:\r\n- Preenchimento de autodeclaração de etnia preta e\/ou parda a ser disponibilizada no momento de comparecimento do candidato à banca de heteroidentificação; \r\n- ser avaliado pela banca de heteroidentificção;\r\nCandidato de reserva de vagas indígenas:\r\n- Preenchimento de autodeclaração de etnia indígena a ser disponibilizada no momento de comparecimento do candidato à banca de heteroidentificação \r\n- RANI (Registro Administrativo de Nascimento de Indígena) ou Carta de Recomendação, emitida por liderança indígena reconhecida ou ancião indígena reconhecido ou personalidade indígena de reputação pública reconhecida ou órgão indigenista;\r\n\r\n","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"657.80","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"743963","co_oferta":"136593","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"1. comprovar ter cursado integralmente o ensino médio em escola pública.\r\nApresentação de um dos documentos a seguir: \r\n - Histórico escolar completo que comprove ter cursado o ensino médio exclusivamente em escolas públicas (municipais, estaduais ou federais); \r\n - Certificação pelo ENEM e\/ou Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular);\r\n- Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)\r\n*Na declaração, devem constar, obrigatoriamente, os nomes completos das escolas em que o candidato cursou as 1ª, 2ª e 3ª séries do ensino médio.  \r\n**O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração atualizada da escola relativa à conclusão do ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento.\r\n\r\n2. se apresentar para avaliação de banca de Heteroidentificação.\r\nCandidato de reserva de vagas para pretos e pardos:\r\n1. Preenchimento de autodeclaração de etnia preta e\/ou parda a ser disponibilizada no momento de comparecimento do candidato à banca de heteroidentificação; \r\n2. ser avaliado pela banca de heteroidentificação;\r\nCandidato de reserva de vagas indígenas:\r\n1. Preenchimento de autodeclaração de etnia indígena a ser disponibilizada no momento de comparecimento do candidato à banca de heteroidentificação \r\n2 . RANI (Registro Administrativo de Nascimento de Indígena) ou Carta de Recomendação, emitida por liderança indígena reconhecida ou ancião indígena reconhecido ou personalidade indígena de reputação pública reconhecida ou órgão indigenista;\r\n\r\n3. se apresentar, para avaliação, documentação comprobatória de renda bruta per capita igual ou inferior a 1,5 salário mínimo;\r\na)\tPlanilha demonstrativa de renda familiar (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/vestibulares-anteriores\/category\/94-formularios);\r\nb)\tApresentação dos documentos abaixo listados, original e cópia, para comprovação de renda familiar per capita discriminados nos itens D1, D2, D3, D4, D5, D6 e D7 (verificar a categoria em que se enquadra cada membro da família);\r\nParágrafo Único: O candidato deverá apresentar RG e CPF original, acompanhados de cópia simples de todos os membros da família que com ele residir. No caso de menores de idade, será aceita a certidão de nascimento. Na hipótese de pais falecidos, deverá ser apresentada a certidão de óbito. A apresentação dos documentos referente à comprovação de renda é obrigatória tanto ao candidato quanto a todos os membros da família.\r\nD1. Para Trabalhadores Assalariados:\r\na. Os contracheques do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. CTPS registrada e atualizada de todos os membros da família (páginas que constem registros de empregos anteriores e atual, ou em branco, se não houver);\r\nd. Carnê\/declaração do INSS de todos os membros da família com recolhimento em dia, no caso de empregada doméstica;\r\ne. Extrato atualizado da conta vinculada do trabalhador no FGTS de todos os membros da família. Link: https:\/\/servicossociais.caixa.gov.br\/internet.do?segmento=CIDADAO01&produto=FGTS;\r\nf. . Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ng. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018, exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nh. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD2. Para Trabalhadores em Atividade Rural:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Declaração do Imóvel Rural ¿ DITR ¿ Ano Calendário 2018\/Exercício 2019, acompanhada do recibo de entrega à Receita Federal do Brasil, que o candidato ou qualquer membro da família seja proprietário. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018, exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ne. Notas fiscais de venda dos meses de Agosto\/2019 a Fevereiro\/2020;\r\nf. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD3. Para Aposentados e Pensionistas:\r\na. Os extratos do pagamento do benefício referente aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\nd. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD4. Para Autônomos, Profissionais Liberais:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nc. A guias de recolhimento ao INSS relativas aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020 do candidato e de todos os membros da família, compatíveis com a renda declarada;\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD5. Para aqueles com Rendimento de Aluguel ou Arrendamento de Bens Móveis e Imóveis:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;  \r\nc. Contrato de locação ou arrendamento devidamente registrado em cartório e comprovantes de recebimentos dos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020;\r\nd. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD6. Para Trabalhadores Informais:\r\na. Declaração Comprobatória de Percepção de Rendimentos (DECORE) referente à renda dos últimos três meses. Somente será aceita a DECORE conforme Resolução do Conselho Federal de Contabilidade (CFC) nº 1.364 de 25 de novembro de 2011. O documento deve constar rendimentos referentes à retirada de pró-labore e distribuição de lucros (rendimentos tributáveis e não tributáveis) dos últimos três meses;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Declaração de Renda Informal (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios);\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\ne. CTPS de todos os membros da família desempregados (páginas que constem registros de empregos anteriores, ou em branco, se não houver); \r\n f. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD7. Para Desempregados:\r\na. CTPS registrada e atualizada de todos os membros da família desempregados (páginas que constem registros de empregos anteriores e atual, ou em branco, se não houver) \r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família desempregados acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Extrato atualizado da conta vinculada do trabalhador no FGTS de todos os membros da família (link: https:\/\/servicossociais.caixa.gov.br\/internet.do?segmento=CIDADAO01&produto=FGTS);\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\ne. Comprovante de recebimento do seguro desemprego relativo aos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020, se for o caso. \r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\n","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"646.27","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"743967","co_oferta":"136593","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"1. comprovar ter cursado integralmente o ensino médio em escola pública.\r\nApresentação de um dos documentos a seguir: \r\n- Histórico escolar completo que comprove ter cursado o ensino médio exclusivamente em escolas públicas (municipais, estaduais ou federais); \r\n- Certificação pelo ENEM e\/ou Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular);\r\n- Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)\r\n*Na declaração, devem constar, obrigatoriamente, os nomes completos das escolas em que o candidato cursou as 1ª, 2ª e 3ª séries do ensino médio.  \r\n**O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração atualizada da escola relativa à conclusão do ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento.\r\n\r\n2. se apresentar, para avaliação, documentação comprobatória PcD\r\nPara Candidatos com Deficiência Física (artigo 4, inciso I da Lei nº 3298\/1999)\r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado;\r\n- Atestado de Funcionalidade dos últimos 12 meses, devendo conter nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional da área da saúde que forneceu o atestado. \r\nPara Candidatos com Deficiência Auditiva (artigo 4, inciso II da Lei nº 3298\/1999): \r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da perda auditiva, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado;\r\n- Exame de Audiometria realizado nos últimos 12 meses, no qual conste o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional que realizou o exame. A audiometria apenas será aceita se acompanhada de exame médico. \r\nPara Candidatos com Deficiência Visual (artigo 4, inciso III da Lei nº 3298\/1999)\r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado;\r\n- Exame Oftalmológico dos últimos 12 meses, em que conste a acuidade visual e a medida do campo visual nos casos que forem pertinentes, como também nome legível, carimbo, especialização, assinatura e CRM ou RMS do profissional que realizou o exame. \r\n\r\nPara Candidatos com Deficiência Mental (artigo 4, inciso IV da Lei nº 3298\/1999)\r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da deficiência e as áreas e funções do desenvolvimento afetadas, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado. \r\n\r\nPara Candidatos com Deficiência Múltipla (artigo 4, inciso V da Lei nº 3298\/1999) \r\n- Laudos médicos dos últimos 12 meses, que deverão ser assinados por médicos especialistas, contendo na descrição clínica o tipo e grau das deficiências e as áreas e funções do desenvolvimento afetadas com expressa referência aos códigos correspondente da Classificação Internacional de Doença (CID), bem como as prováveis causas das deficiências. Deverão ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS dos médicos que forneceram os atestados;\r\n- Exame de Audiometria, e\/ou Exame Oftalmológico, e\/ ou Atestado de Funcionalidade dos últimos 12 meses, de acordo as deficiências apresentadas e seguindo os critérios já indicados nas demais deficiências.\r\n\r\n3. se apresentar, para avaliação, documentação comprobatória de renda bruta per capita igual ou inferior a 1,5 salário mínimo;\r\na)\tPlanilha demonstrativa de renda familiar (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/vestibulares-anteriores\/category\/94-formularios);\r\nb)\tApresentação dos documentos abaixo listados, original e cópia, para comprovação de renda familiar per capita discriminados nos itens D1, D2, D3, D4, D5, D6 e D7 (verificar a categoria em que se enquadra cada membro da família);\r\nParágrafo Único: O candidato deverá apresentar RG e CPF original, acompanhados de cópia simples de todos os membros da família que com ele residir. No caso de menores de idade, será aceita a certidão de nascimento. Na hipótese de pais falecidos, deverá ser apresentada a certidão de óbito. A apresentação dos documentos referente à comprovação de renda é obrigatória tanto ao candidato quanto a todos os membros da família.\r\nD1. Para Trabalhadores Assalariados:\r\na. Os contracheques do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. CTPS registrada e atualizada de todos os membros da família (páginas que constem registros de empregos anteriores e atual, ou em branco, se não houver);\r\nd. Carnê\/declaração do INSS de todos os membros da família com recolhimento em dia, no caso de empregada doméstica;\r\ne. Extrato atualizado da conta vinculada do trabalhador no FGTS de todos os membros da família. Link: https:\/\/servicossociais.caixa.gov.br\/internet.do?segmento=CIDADAO01&produto=FGTS;\r\nf. . Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ng. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018, exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nh. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD2. Para Trabalhadores em Atividade Rural:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Declaração do Imóvel Rural ¿ DITR ¿ Ano Calendário 2018\/Exercício 2019, acompanhada do recibo de entrega à Receita Federal do Brasil, que o candidato ou qualquer membro da família seja proprietário. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018, exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ne. Notas fiscais de venda dos meses de Agosto\/2019 a Fevereiro\/2020;\r\nf. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD3. Para Aposentados e Pensionistas:\r\na. Os extratos do pagamento do benefício referente aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\nd. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD4. Para Autônomos, Profissionais Liberais:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nc. A guias de recolhimento ao INSS relativas aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020 do candidato e de todos os membros da família, compatíveis com a renda declarada;\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD5. Para aqueles com Rendimento de Aluguel ou Arrendamento de Bens Móveis e Imóveis:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;  \r\nc. Contrato de locação ou arrendamento devidamente registrado em cartório e comprovantes de recebimentos dos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020;\r\nd. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD6. Para Trabalhadores Informais:\r\na. Declaração Comprobatória de Percepção de Rendimentos (DECORE) referente à renda dos últimos três meses. Somente será aceita a DECORE conforme Resolução do Conselho Federal de Contabilidade (CFC) nº 1.364 de 25 de novembro de 2011. O documento deve constar rendimentos referentes à retirada de pró-labore e distribuição de lucros (rendimentos tributáveis e não tributáveis) dos últimos três meses;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Declaração de Renda Informal (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios);\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\ne. CTPS de todos os membros da família desempregados (páginas que constem registros de empregos anteriores, ou em branco, se não houver); \r\n f. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD7. Para Desempregados:\r\na. CTPS registrada e atualizada de todos os membros da família desempregados (páginas que constem registros de empregos anteriores e atual, ou em branco, se não houver) \r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família desempregados acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Extrato atualizado da conta vinculada do trabalhador no FGTS de todos os membros da família (link: https:\/\/servicossociais.caixa.gov.br\/internet.do?segmento=CIDADAO01&produto=FGTS);\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\ne. Comprovante de recebimento do seguro desemprego relativo aos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020, se for o caso. \r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"564.65","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"743968","co_oferta":"136593","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"1. comprovar ter cursado integralmente o ensino médio em escola pública.\r\nApresentação de um dos documentos a seguir: \r\n- Histórico escolar completo que comprove ter cursado o ensino médio exclusivamente em escolas públicas (municipais, estaduais ou federais); \r\n- Certificação pelo ENEM e\/ou Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular);\r\n- Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)\r\n*Na declaração, devem constar, obrigatoriamente, os nomes completos das escolas em que o candidato cursou as 1ª, 2ª e 3ª séries do ensino médio.  \r\n**O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração atualizada da escola relativa à conclusão do ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento.\r\n\r\n2. se apresentar, para avaliação, documentação comprobatória PcD\r\nPara Candidatos com Deficiência Física (artigo 4, inciso I da Lei nº 3298\/1999)\r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado;\r\n- Atestado de Funcionalidade dos últimos 12 meses, devendo conter nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional da área da saúde que forneceu o atestado. \r\nPara Candidatos com Deficiência Auditiva (artigo 4, inciso II da Lei nº 3298\/1999): \r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da perda auditiva, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado;\r\n- Exame de Audiometria realizado nos últimos 12 meses, no qual conste o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional que realizou o exame. A audiometria apenas será aceita se acompanhada de exame médico. \r\nPara Candidatos com Deficiência Visual (artigo 4, inciso III da Lei nº 3298\/1999)\r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado;\r\n- Exame Oftalmológico dos últimos 12 meses, em que conste a acuidade visual e a medida do campo visual nos casos que forem pertinentes, como também nome legível, carimbo, especialização, assinatura e CRM ou RMS do profissional que realizou o exame. \r\n\r\nPara Candidatos com Deficiência Mental (artigo 4, inciso IV da Lei nº 3298\/1999)\r\n- Laudo médico dos últimos 12 meses, que deverá ser assinado por um médico especialista, contendo na descrição clínica o tipo e grau da deficiência e as áreas e funções do desenvolvimento afetadas, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado. \r\n\r\nPara Candidatos com Deficiência Múltipla (artigo 4, inciso V da Lei nº 3298\/1999) \r\n- Laudos médicos dos últimos 12 meses, que deverão ser assinados por médicos especialistas, contendo na descrição clínica o tipo e grau das deficiências e as áreas e funções do desenvolvimento afetadas com expressa referência aos códigos correspondente da Classificação Internacional de Doença (CID), bem como as prováveis causas das deficiências. Deverão ainda conter nome legível, carimbo, assinatura, especialização e CRM ou RMS dos médicos que forneceram os atestados;\r\n- Exame de Audiometria, e\/ou Exame Oftalmológico, e\/ ou Atestado de Funcionalidade dos últimos 12 meses, de acordo as deficiências apresentadas e seguindo os critérios já indicados nas demais deficiências.\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"649.86","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"743965","co_oferta":"136593","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"1. comprovar ter cursado integralmente o ensino médio em escola pública.\r\nApresentação de um dos documentos a seguir: \r\n- Histórico escolar completo que comprove ter cursado o ensino médio exclusivamente em escolas públicas (municipais, estaduais ou federais); \r\n- Certificação pelo ENEM e\/ou Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular);\r\n- Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)\r\n*Na declaração, devem constar, obrigatoriamente, os nomes completos das escolas em que o candidato cursou as 1ª, 2ª e 3ª séries do ensino médio.  \r\n**O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração atualizada da escola relativa à conclusão do ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento.\r\n\r\n2. se apresentar, para avaliação, documentação comprobatória de renda bruta per capita igual ou inferior a 1,5 salário mínimo;\r\na)\tPlanilha demonstrativa de renda familiar (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/vestibulares-anteriores\/category\/94-formularios);\r\nb)\tApresentação dos documentos abaixo listados, original e cópia, para comprovação de renda familiar per capita discriminados nos itens D1, D2, D3, D4, D5, D6 e D7 (verificar a categoria em que se enquadra cada membro da família);\r\nParágrafo Único: O candidato deverá apresentar RG e CPF original, acompanhados de cópia simples de todos os membros da família que com ele residir. No caso de menores de idade, será aceita a certidão de nascimento. Na hipótese de pais falecidos, deverá ser apresentada a certidão de óbito. A apresentação dos documentos referente à comprovação de renda é obrigatória tanto ao candidato quanto a todos os membros da família.\r\nD1. Para Trabalhadores Assalariados:\r\na. Os contracheques do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. CTPS registrada e atualizada de todos os membros da família (páginas que constem registros de empregos anteriores e atual, ou em branco, se não houver);\r\nd. Carnê\/declaração do INSS de todos os membros da família com recolhimento em dia, no caso de empregada doméstica;\r\ne. Extrato atualizado da conta vinculada do trabalhador no FGTS de todos os membros da família. Link: https:\/\/servicossociais.caixa.gov.br\/internet.do?segmento=CIDADAO01&produto=FGTS;\r\nf. . Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ng. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018, exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nh. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD2. Para Trabalhadores em Atividade Rural:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Declaração do Imóvel Rural ¿ DITR ¿ Ano Calendário 2018\/Exercício 2019, acompanhada do recibo de entrega à Receita Federal do Brasil, que o candidato ou qualquer membro da família seja proprietário. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018, exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ne. Notas fiscais de venda dos meses de Agosto\/2019 a Fevereiro\/2020;\r\nf. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD3. Para Aposentados e Pensionistas:\r\na. Os extratos do pagamento do benefício referente aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/ exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\nd. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD4. Para Autônomos, Profissionais Liberais:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\nc. A guias de recolhimento ao INSS relativas aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020 do candidato e de todos os membros da família, compatíveis com a renda declarada;\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD5. Para aqueles com Rendimento de Aluguel ou Arrendamento de Bens Móveis e Imóveis:\r\na. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nb. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020;  \r\nc. Contrato de locação ou arrendamento devidamente registrado em cartório e comprovantes de recebimentos dos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020;\r\nd. Declaração de Imposto de Renda de Pessoa Jurídica (DIPJ) (ano calendário 2018\/exercício 2019) ou Declaração de Imposto de Renda de Pessoa Jurídica de Renda Simplificada entregue pelas empresas tributadas pelo SIMPLES NACIONAL (DEFIS), ou Declaração Anual do Simples Nacional do Microempreendedor Individual (DASN-SIMEI) que o candidato ou qualquer membro da família tenha participação, como quotista ou acionista;\r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD6. Para Trabalhadores Informais:\r\na. Declaração Comprobatória de Percepção de Rendimentos (DECORE) referente à renda dos últimos três meses. Somente será aceita a DECORE conforme Resolução do Conselho Federal de Contabilidade (CFC) nº 1.364 de 25 de novembro de 2011. O documento deve constar rendimentos referentes à retirada de pró-labore e distribuição de lucros (rendimentos tributáveis e não tributáveis) dos últimos três meses;\r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Declaração de Renda Informal (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios);\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\ne. CTPS de todos os membros da família desempregados (páginas que constem registros de empregos anteriores, ou em branco, se não houver); \r\n f. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\nD7. Para Desempregados:\r\na. CTPS registrada e atualizada de todos os membros da família desempregados (páginas que constem registros de empregos anteriores e atual, ou em branco, se não houver) \r\nb. Declaração do Imposto de Renda Pessoa Física - IRPF (ano calendário 2018\/exercício 2019) de todos os membros da família desempregados acompanhada do recibo de entrega à Receita Federal do Brasil. Quando houver retificação da declaração, apresentar a declaração anterior e a declaração retificadora, acompanhadas dos respectivos recibos de entrega;\r\nc. Extrato atualizado da conta vinculada do trabalhador no FGTS de todos os membros da família (link: https:\/\/servicossociais.caixa.gov.br\/internet.do?segmento=CIDADAO01&produto=FGTS);\r\nd. Os extratos bancários de todas as contas (corrente e\/ou poupança) do candidato e de todos os membros da família relativos aos meses de Novembro\/2019; Dezembro\/2020, Janeiro\/2020 e Fevereiro\/2020; \r\ne. Comprovante de recebimento do seguro desemprego relativo aos meses de Novembro\/2019; Dezembro\/20, Janeiro\/2020 e Fevereiro\/2020, se for o caso. \r\ne. Na falta de alguns dos documentos citados anteriormente, apresentar declaração pertinente (link: http:\/\/www.unifesp.br\/reitoria\/vestibular\/arquivo\/category\/94-formularios).\r\n","qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"668.03","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"743966","co_oferta":"136593","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"1. comprovar ter cursado integralmente o ensino médio em escola pública.\r\nApresentação de um dos documentos a seguir: \r\n- Histórico escolar completo que comprove ter cursado o ensino médio exclusivamente em escolas públicas (municipais, estaduais ou federais); \r\n- Certificação pelo ENEM e\/ou Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular);\r\n- Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)\r\n*Na declaração, devem constar, obrigatoriamente, os nomes completos das escolas em que o candidato cursou as 1ª, 2ª e 3ª séries do ensino médio.  \r\n**O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração atualizada da escola relativa à conclusão do ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento.\r\n\r\n","qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"680.20","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}