{"oferta":{"co_oferta":"127910","co_termo_adesao":"2895","co_ies":"14408","co_curso":"5001184","no_curso":"ABI - CIÊNCIA DA COMPUTAÇÃO","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Ampla concorrência e comum a todas as reservas de vagas: Original e cópia dos documentos abaixo: I. Documento de identificação válido e com foto (carteira de identidade; carteiras de registro profissional; carteira de trabalho ou passaporte); II. Nº do título eleitoral para os candidatos maiores de 18(dezoito) anos e menores de 70(setenta) anos; III. Comprovante de conclusão do ensino médio ou equivalente, obtido até a data da matrícula (histórico escolar ou certificado de conclusão de nível médio ou de outro curso técnico de nível médio; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); IV. Duas fotos 3x4 idênticas e recentes; V. Nº do CPF- Cadastro de Pessoa Física, se não estiver na carteira de identidade; VI. Comprovante de residência com CEP ou declaração de próprio punho; VII. Certificado de Reservista ou de dispensa de corporação, para maiores de 18 anos do sexo masculino (obs: o candidato com idade igual ou superior a 45 (quarenta e cinco) anos completos está dispensado da apresentação do documento); VIII. Declaração, redigida e assinada pelo próprio candidato, de que na condição de estudante não ocupa simultaneamente, no curso de graduação, outra vaga em instituição pública de ensino superior em todo o território nacional.","co_campus":"1067896","no_campus":"CAMPUS TAGUATINGA","sg_uf_campus":"DF","co_municipio_campus":"5300108","no_municipio_campus":"Brasília","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIENCIA E TECNOLOGIA DE BRASILIA","sg_ies":"IFB","sg_uf_ies":"DF","co_municipio_ies":"5300108","no_municipio_ies":"Brasília","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifb.edu.br","co_curso_emec":"4886","ds_protocolo":"6HBZ0XS","ds_autenticidade":"6B4054CE81BBCC54C5C607F77A12D2FD67FC04D5"},"modalidades":[{"co_oferta_modalidade":"697791","co_oferta":"127910","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"21","qt_vagas_concorrencia":"21","qt_bonus_perc":".00","nu_nota_corte":"712.22","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"697783","co_oferta":"127910","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"I - Cópia e original dos documentos informados no campo \"cadastro da documentação básica - Documentos para matrícula\".\r\n\r\nII. Declaração de próprio punho (autodeclaração), atestando sua condição racial; e\r\n\r\nIII. Histórico ou declaração escolar que comprove que o candidato cursou integralmente todos os anos do ensino médio em escola pública; ou certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio (ENEM); ou certificado de conclusão do ensino\r\nmédio com base no exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.","qt_vagas":"9","qt_vagas_concorrencia":"9","qt_bonus_perc":".00","nu_nota_corte":"664.33","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"697782","co_oferta":"127910","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"I - Cópia e original dos documentos informados no campo \"cadastro da documentação básica - Documentos para matrícula\".\r\n\r\nII. Declaração de próprio punho (autodeclaração), atestando sua condição racial; e\r\n\r\nIII. Histórico ou declaração escolar que comprove que o candidato cursou integralmente todos os anos do ensino médio em escola pública; ou certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio (ENEM); ou certificado de conclusão do ensino\r\nmédio com base no exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; e\r\n\r\nIV. Todos os candidatos que concorrem pela reserva de vagas para egressos de escola pública com renda familiar bruta per capita igual ou inferior a 1,5 salário-mínimo (um salário-mínimo e meio) deverão apresentar:\r\na) Declaração de residência ou cópia do comprovante de endereço em nome do candidato ou de um dos membros do grupo familiar;\r\nb) Cópia do documento de identificação válido e com foto (Carteira de identidade; Carteiras de Registro Profissional; Carteira de Trabalho ou Passaporte) de todos os membros do grupo familiar;\r\nc) Cadastro de Pessoa Física (CPF) de todos os membros do grupo familiar; e\r\nd) Declaração do responsável pela família informando se recebe ou não pensão alimentícia.\r\nV. Além dos documentos descritos no item anterior, serão utilizados para aferir a renda familiar bruta mensal:\r\nPARA TRABALHADORES ASSALARIADOS:\r\na) Contracheques ou declaração do empregador, constando cargo e salário mensal atualizados;\r\nb) CTPS registrada e atualizada (frente e verso, página do último registro de contrato de trabalho - caso já tenha sido registrada - e a próxima em branco) ou carnê do INSS com recolhimento em dia;\r\nc) Extratos bancários dos últimos 3 (três) meses, pelo menos;\r\nd) Extrato atualizado da conta vinculada do trabalhador no FGTS; e\r\ne) Declaração de Imposto de Renda Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver.\r\nPARA ATIVIDADE RURAL:\r\na) Extratos bancários dos últimos 3 (três) meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ);\r\nd) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nd) Notas fiscais de vendas.\r\nPARA APOSENTADOS E PENSIONISTAS:\r\na) Extrato mais recente do pagamento do benefício;\r\nb) Extratos bancários dos últimos 3 (três) meses, pelo menos;\r\nc) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver.\r\nPARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS :\r\na) Extratos bancários dos últimos 3 (três) meses;\r\nb) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nc) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; e\r\nd) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso.\r\nRENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E\r\nIMÓVEIS:\r\na) Contrato ou declaração de locação ou arrendamento devidamente registrado em cartório acompanhado dos 3 (três) últimos comprovantes de recebimentos;\r\nb) Extratos bancários dos últimos 3 (três) meses, pelo menos; e\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver.\r\nDESEMPREGADOS OU DO LAR :\r\na) CTPS registrada e atualizada (frente e verso, página do último registro de contrato de trabalho caso já tenha sido registrada - e a próxima em branco);\r\nb) Termo de Rescisão do último contrato de trabalho e comprovante de recebimento do Seguro-Desemprego;\r\nc) Declaração informando que está desempregado e se exerce ou não trabalho esporádico, ser recebe pensão, renda de aluguel e\/ou arrendamento bem como os valores recebidos; e\r\nD) Declaração informando se exerce ou não, alguma atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento.","qt_vagas":"9","qt_vagas_concorrencia":"9","qt_bonus_perc":".00","nu_nota_corte":"647.94","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"697787","co_oferta":"127910","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"I. Original e cópia dos documentos informados no campo \"DOCUMENTAÇÃO BÁSICA PARA MATRÍCULA DA AMPLA\r\nCONCORRÊNCIA E COMUM A TODAS AS RESERVAS DE VAGAS¿; II. Declaração de próprio punho (autodeclaração),\r\natestando sua condição racial; III. Histórico ou declaração escolar que comprove que o candidato cursou integralmente todos os anos\r\ndo ensino médio em escola pública; ou certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino\r\nMédio (ENEM); ou certificado de conclusão do ensino médio com base no Exame Nacional para Certificação de Competências de\r\nJovens e Adultos- ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos\r\nsistemas estaduais de ensino; e IV. a) Laudo médico detalhado, original ou cópia autenticada em cartório, emitido nos últimos 12\r\n(doze) meses, atestando a espécie e o grau ou nível da deficiência, com expressa referência ao código correspondente da Classificação\r\nInternacional de Doença - CID, bem como a provável causa da deficiência, podendo ser acompanhado de relatório complementar de\r\noutra (s) especialidade (s). Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física,\r\nmental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na\r\nsociedade em igualdade de condições com as demais pessoas, nos termos do artigo 3o do Decreto no 3.298\/99 e artigo 2o da Lei no\r\n13.146\/2015 e ainda os critérios da Lei no 12.764\/2012.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"563.23","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"697786","co_oferta":"127910","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"I - Cópia e original dos documentos informados no campo \"cadastro da documentação básica - Documentos para matrícula\". II.\r\nDeclaração de próprio punho (autodeclaração), atestando sua condição racial; e III. Histórico ou declaração escolar que comprove que\r\no candidato cursou integralmente todos os anos do ensino médio em escola pública; ou certificado de conclusão do ensino médio com\r\nbase no resultado do Exame Nacional do Ensino Médio (ENEM); ou certificado de conclusão do ensino médio com base no exame\r\nnacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens\r\ne adultos realizados pelos sistemas estaduais de ensino; e IV. Todos os candidatos que concorrem pela reserva de vagas para egressos\r\nde escola pública com renda familiar bruta per capita igual ou inferior a 1,5 salário-mínimo (um salário-mínimo e meio) deverão\r\napresentar: a) Declaração de residência ou cópia do comprovante de endereço em nome do candidato ou de um dos membros do grupo\r\nfamiliar; b) Cópia do documento de identificação válido e com foto (Carteira de identidade; Carteiras de Registro Profissional;\r\nCarteira de Trabalho ou Passaporte) de todos os membros do grupo familiar; c) Cadastro de Pessoa Física (CPF) de todos os membros\r\ndo grupo familiar; e d) Declaração do responsável pela família informando se recebe ou não pensão alimentícia. V. Além dos documentos descritos no item anterior, serão utilizados para aferir a renda familiar bruta mensal: PARA TRABALHADORES\r\nASSALARIADOS: a) Contracheques ou declaração do empregador, constando cargo e salário mensal atualizados; b) CTPS registrada\r\ne atualizada (frente e verso, página do último registro de contrato de trabalho - caso já tenha sido registrada - e a próxima em branco)\r\nou carnê do INSS com recolhimento em dia; c) Extratos bancários dos últimos 3 (três) meses, pelo menos; d) Extrato atualizado da\r\nconta vinculada do trabalhador no FGTS; e e) Declaração de Imposto de Renda Pessoa Física (IRPF) acompanhada do recibo de\r\nentrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. PARA ATIVIDADE RURAL: a)\r\nExtratos bancários dos últimos 3 (três) meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; b) Declaração de IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c)\r\nDeclaração de Imposto de Renda Pessoa Jurídica (IRPJ); d) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas\r\nao candidato ou a membros da família, quando for o caso; d) Notas fiscais de vendas. PARA APOSENTADOS E PENSIONISTAS: a)\r\nExtrato mais recente do pagamento do benefício; b) Extratos bancários dos últimos 3 (três) meses, pelo menos; c) Declaração de IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. PARA\r\nAUTÔNOMOS E PROFISSIONAIS LIBERAIS : a) Extratos bancários dos últimos 3 (três) meses; b) Guias de recolhimento ao INSS\r\ncom comprovante de pagamento do último mês, compatíveis com a renda declarada; c) Declaração de IRPF acompanhada do recibo\r\nde entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; e d) Quaisquer declarações tributárias\r\nreferentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso. RENDIMENTOS DE\r\nALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS: a) Contrato ou declaração de locação ou arrendamento\r\ndevidamente registrado em cartório acompanhado dos 3 (três) últimos comprovantes de recebimentos; b) Extratos bancários dos\r\núltimos 3 (três) meses, pelo menos; e c) Declaração de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega\r\nà Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. DESEMPREGADOS OU DO LAR : a) CTPS\r\nregistrada e atualizada (frente e verso, página do último registro de contrato de trabalho caso já tenha sido registrada - e a próxima em\r\nbranco); b) Termo de Rescisão do último contrato de trabalho e comprovante de recebimento do Seguro-Desemprego; c) Declaração\r\ninformando que está desempregado e se exerce ou não trabalho esporádico, ser recebe pensão, renda de aluguel e\/ou arrendamento\r\nbem como os valores recebidos; e D) Declaração informando se exerce ou não, alguma atividade remunerada, se recebe pensão,\r\npensão alimentícia, renda de aluguel e\/ou arrendamento.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"575.03","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"697788","co_oferta":"127910","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"I. Original e cópia dos documentos informados no campo \"DOCUMENTAÇÃO BÁSICA PARA MATRÍCULA DA AMPLA\r\nCONCORRÊNCIA E COMUM A TODAS AS RESERVAS DE VAGAS¿; II. Histórico ou declaração escolar que comprove que o\r\ncandidato cursou integralmente todos os anos do ensino médio em escola pública; ou certificado de conclusão do ensino médio com\r\nbase no resultado do Exame Nacional do Ensino Médio (ENEM); ou certificado de conclusão do ensino médio com base no Exame\r\nNacional para Certificação de Competências de Jovens e Adultos- ENCCEJA ou de exames de certificação de competência ou de\r\navaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; III. Todos os candidatos que concorrem pela reserva de\r\nvagas para egressos de escola pública com renda familiar bruta per capita igual ou inferior a 1,5 salário-mínimo (um salário-mínimo e\r\nmeio) deverão apresentar: a) Declaração de residência ou cópia do comprovante de endereço em nome do candidato ou de um dos\r\nmembros do grupo familiar; b) Cópia do documento de identificação válido e com foto (Carteira de identidade; Carteiras de Registro\r\nProfissional; Carteira de Trabalho ou Passaporte) de todos os membros do grupo familiar; c) Cadastro de Pessoa Física (CPF) de todos\r\nos membros do grupo familiar; e d) Declaração do responsável pela família informando se recebe ou não pensão alimentícia; IV. Além\r\ndos documentos descritos no item anterior, serão utilizados para aferir a renda familiar bruta mensal: PARA TRABALHADORES\r\nASSALARIADOS: a) Contracheques ou declaração do empregador, constando cargo e salário mensal atualizados; b) CTPS registrada\r\ne atualizada (frente e verso, página do último registro de contrato de trabalho - caso já tenha sido registrada - e a próxima em branco)\r\nou carnê do INSS com recolhimento em dia; c) Extratos bancários dos últimos 3 (três) meses, pelo menos; d) Extrato atualizado da conta vinculada do trabalhador no FGTS; e e) Declaração de Imposto de Renda Pessoa Física (IRPF) acompanhada do recibo de\r\nentrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. PARA ATIVIDADE RURAL: a)\r\nExtratos bancários dos últimos 3 (três) meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; b) Declaração de IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c)\r\nDeclaração de Imposto de Renda Pessoa Jurídica (IRPJ); d) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas\r\nao candidato ou a membros da família, quando for o caso; d) Notas fiscais de vendas. PARA APOSENTADOS E PENSIONISTAS: a)\r\nExtrato mais recente do pagamento do benefício; b) Extratos bancários dos últimos 3 (três) meses, pelo menos; c) Declaração de IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. PARA\r\nAUTÔNOMOS E PROFISSIONAIS LIBERAIS : a) Extratos bancários dos últimos 3 (três) meses; b) Guias de recolhimento ao INSS\r\ncom comprovante de pagamento do último mês, compatíveis com a renda declarada; c) Declaração de IRPF acompanhada do recibo\r\nde entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; e d) Quaisquer declarações tributárias\r\nreferentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso. RENDIMENTOS DE\r\nALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS: a) Contrato ou declaração de locação ou arrendamento\r\ndevidamente registrado em cartório acompanhado dos 3 (três) últimos comprovantes de recebimentos; b) Extratos bancários dos\r\núltimos 3 (três) meses, pelo menos; e c) Declaração de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega\r\nà Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. DESEMPREGADOS OU DO LAR: a) CTPS\r\nregistrada e atualizada (frente e verso, página do último registro de contrato de trabalho caso já tenha sido registrada - e a próxima em\r\nbranco); b) Termo de Rescisão do último contrato de trabalho e comprovante de recebimento do Seguro-Desemprego; c) Declaração\r\ninformando que está desempregado e se exerce ou não trabalho esporádico, ser recebe pensão, renda de aluguel e\/ou arrendamento\r\nbem como os valores recebidos; e d) Declaração informando se exerce ou não, alguma atividade remunerada, se recebe pensão,\r\npensão alimentícia, renda de aluguel e\/ou arrendamento; V. a) Laudo médico detalhado, original ou cópia autenticada em cartório,\r\nemitido nos últimos 12 (doze) meses, atestando a espécie e o grau ou nível da deficiência, com expressa referência ao código\r\ncorrespondente da Classificação Internacional de Doença - CID, bem como a provável causa da deficiência, podendo ser\r\nacompanhado de relatório complementar de outra (s) especialidade (s). Considera-se pessoa com deficiência aquela que tem\r\nimpedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode\r\nobstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas, nos termos do artigo 3o do\r\nDecreto no 3.298\/99 e artigo 2o da Lei no 13.146\/2015 e ainda os critérios da Lei no 12.764\/2012.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"620.43","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"697789","co_oferta":"127910","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"I. Original e cópia dos documentos informados no campo \"DOCUMENTAÇÃO BÁSICA PARA MATRÍCULA DA AMPLA\r\nCONCORRÊNCIA E COMUM A TODAS AS RESERVAS DE VAGAS¿; II. Histórico ou declaração escolar que comprove que o\r\ncandidato cursou integralmente todos os anos do ensino médio em escola pública; ou certificado de conclusão do ensino médio com\r\nbase no resultado do Exame Nacional do Ensino Médio (ENEM); ou certificado de conclusão do ensino médio com base no Exame\r\nNacional para Certificação de Competências de Jovens e Adultos- ENCCEJA ou de exames de certificação de competência ou de\r\navaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; e III. a) Laudo médico detalhado, original ou cópia\r\nautenticada em cartório, emitido nos últimos 12 (doze) meses, atestando a espécie e o grau ou nível da deficiência, com expressa\r\nreferência ao código correspondente da Classificação Internacional de Doença - CID, bem como a provável causa da deficiência,\r\npodendo ser acompanhado de relatório complementar de outra (s) especialidade (s). Considera-se pessoa com deficiência aquela que\r\ntem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras,\r\npode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas, nos termos do artigo 3o\r\ndo Decreto no 3.298\/99 e artigo 2o da Lei no 13.146\/2015 e ainda os critérios da Lei no 12.764\/2012","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"550.40","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"697784","co_oferta":"127910","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"I - Cópia e original dos documentos informados no campo \"cadastro da documentação básica - Documentos para matrícula\".\r\n\r\nII. Histórico ou declaração escolar que comprove que o candidato cursou integralmente todos os anos do ensino médio em escola pública; ou certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio (ENEM); ou certificado de conclusão do ensino\r\nmédio com base no exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; e\r\n\r\nIII. Todos os candidatos que concorrem pela reserva de vagas para egressos de escola pública com renda familiar bruta per capita igual ou inferior a 1,5 salário-mínimo (um salário-mínimo e meio) deverão apresentar:\r\na) Declaração de residência ou cópia do comprovante de endereço em nome do candidato ou de um dos membros do grupo familiar;\r\nb) Cópia do documento de identificação válido e com foto (Carteira de identidade; Carteiras de Registro Profissional; Carteira de Trabalho ou Passaporte) de todos os membros do grupo familiar;\r\nc) Cadastro de Pessoa Física (CPF) de todos os membros do grupo familiar; e\r\nd) Declaração do responsável pela família informando se recebe ou não pensão alimentícia.\r\n\r\nIV. Além dos documentos descritos no item anterior, serão utilizados para aferir a renda familiar bruta mensal:\r\nPARA TRABALHADORES ASSALARIADOS:\r\na) Contracheques ou declaração do empregador, constando cargo e salário mensal atualizados;\r\nb) CTPS registrada e atualizada (frente e verso, página do último registro de contrato de trabalho -\r\ncaso já tenha sido registrada - e a próxima em branco) ou carnê do INSS com recolhimento em dia;\r\nc) Extratos bancários dos últimos 3 (três) meses, pelo menos;\r\nd) Extrato atualizado da conta vinculada do trabalhador no FGTS; e\r\ne) Declaração de Imposto de Renda Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver.\r\nPARA ATIVIDADE RURAL:\r\na) Extratos bancários dos últimos 3 (três) meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ);\r\nd) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nd) Notas fiscais de vendas.\r\nPARA APOSENTADOS E PENSIONISTAS:\r\na) Extrato mais recente do pagamento do benefício;\r\nb) Extratos bancários dos últimos 3 (três) meses, pelo menos;\r\nc) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver.\r\nPARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS :\r\na) Extratos bancários dos últimos 3 (três) meses;\r\nb) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nc) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; e\r\nd) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso.\r\nRENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS:\r\na) Contrato ou declaração de locação ou arrendamento devidamente registrado em cartório acompanhado dos 3 (três) últimos comprovantes de recebimentos;\r\nb) Extratos bancários dos últimos 3 (três) meses, pelo menos; e\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver.\r\nDESEMPREGADOS OU DO LAR :\r\na) CTPS registrada e atualizada (frente e verso, página do último registro de contrato de trabalho caso já tenha sido registrada - e a próxima em branco);\r\nb) Termo de Rescisão do último contrato de trabalho e comprovante de recebimento do Seguro-Desemprego;\r\nc) Declaração informando que está desempregado e se exerce ou não trabalho esporádico, ser recebe pensão, renda de aluguel e\/ou arrendamento bem como os valores recebidos; e\r\nd) Declaração informando se exerce ou não, alguma atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"670.78","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"697785","co_oferta":"127910","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"I - Cópia e original dos documentos informados no campo \"cadastro da documentação básica - Documentos para matrícula\".\r\n\r\nII. Histórico ou declaração escolar que comprove que o candidato cursou integralmente todos os anos do ensino médio em escola pública; ou certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio (ENEM); ou certificado de conclusão do ensino\r\nmédio com base no exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"700.04","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"697790","co_oferta":"127910","co_concorrencia":"3143","no_concorrencia":"Reserva de vagas para candidatos com deficiência (PCD)","st_lei_ppi":"0","ds_documentacao":"I - Cópia e original dos documentos informados no campo \"cadastro da documentação básica - Documentos para matrícula\".\r\n\r\nII. Laudo médico original ou cópia autenticada em cartório que ateste a espécie e o grau ou nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID-10).","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"600.03","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}