{"oferta":{"co_oferta":"137198","co_termo_adesao":"3083","co_ies":"1813","co_curso":"1491190","no_curso":"AGROECOLOGIA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Documentação pra Habilitação de Matrícula. 1) Para candidato de ampla concorrência de nacionalidade brasileira: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchido; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia); c) Histórico Escolar de conclusão do Ensino Médio (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; d) Certidão de Nascimento ou Casamento (original e cópia); e) Cédula de Identidade (original e cópia); f) Cadastro de Pessoa Física do Ministério da Fazenda - CPF\/MF (original e cópia); g) Certificado de Alistamento Militar ou Documento de Reservista ou de Dispensa ou de que está na Ativa, atualizado, que comprove estar em dias com o Serviço Militar Obrigatório, para candidatos aprovados do sexo masculino, entre 18 e 45 anos (original e cópia); h) Título de Eleitor e comprovante de votação da última eleição\r\nou Declaração de Quitação Eleitoral, para candidatos aprovados e maiores de 18 anos (original e cópia); i) Comprovante de residência atualizado (original e cópia); j) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido quando fornecido pelo campus do IFPA; k) 01 (uma) Foto 3 X 4. 2) Para candidato de ampla concorrência de nacionalidade estrangeira, legalmente residente no país: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchida; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia). Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado. c) Histórico Escolar de conclusão do Ensino Médio ou documento equivalente (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de\r\njovens e adultos realizados pelos sistemas estaduais de ensino. Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado; d) Certidão de Nascimento ou Casamento ou documento equivalente (original e cópia). Caso seja documento emitido por instituição estrangeira, este deverá ser traduzido por Tradutor Juramentado; e) Cédula de Identidade do país de origem(original e cópia); f) Comprovante de residência atualizado (original e cópia); g) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido; h) O Registro Nacional de Estrangeiros (RNE) ou seu protocolo de emissão (documento que atesta a identidade de estrangeiro com residência temporária ou permanente no Brasil), expedido pela Polícia Federal do Brasil; i) Passaporte com visto para estudante estrangeiro; j) 01 (uma) Foto 3X4\r\nn)\t01 (uma) pasta porta documento (papel\/papelão) com aba elástica.\r\n","co_campus":"1107137","no_campus":"CAMPUS BREVES","sg_uf_campus":"PA","co_municipio_campus":"1501808","no_municipio_campus":"Breves","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ","sg_ies":"IFPA","sg_uf_ies":"PA","co_municipio_ies":"1501402","no_municipio_ies":"Belém","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifpa.edu.br","co_curso_emec":"235","ds_protocolo":"H1DXI7V","ds_autenticidade":"CF0774EB27344B55D7E5E5FB8E2E3D88C24010DF"},"modalidades":[{"co_oferta_modalidade":"747926","co_oferta":"137198","co_concorrencia":"3409","no_concorrencia":"A1 - Candidatos que tenham cursado integralmente o ensino médio em instituições públicas de ensino e sejam aquicultores ou pescadores ou agricultores familiar ou seus filhos, cuja atividade principal atual provenha da aquicultura ou da pesca ou da agricultura na Região Amazônica.","st_lei_ppi":"0","ds_documentacao":"O candidato deverá apresentar a mesma documentação prevista para os candidatos da ampla concorrência e:\r\n- Certificado ou documento equivalente e Histórico Escolar de conclusão do Ensino Médio regular ou equivalente que comprove ter estudado integralmente os três anos do Ensino Médio em Instituições Publicas de Ensino;\r\n- Declaração de Sindicato ou Colônia de Pescadores ou de órgão fundiário oficial ou da EMATER que comprove a atividade laboral na Região Amazônica de aquicultor ou pescador ou agricultor familiar, em nome do candidato ou de um de seus genitores.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"558.56","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"747927","co_oferta":"137198","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"598.46","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"747923","co_oferta":"137198","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"O candidato deverá apresentar a mesma documentação prevista para os candidatos da ampla concorrência e:\r\n- Certificado ou documento equivalente e Histórico Escolar de conclusão do Ensino Médio que comprove ter cursado integralmente os três anos do Ensino Médio em Instituições Públicas de Ensino no território nacional;\r\n- Autodeclaração de raça\/cor expressa em formulário próprio.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"593.10","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"747922","co_oferta":"137198","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"O candidato deverá apresentar a mesma documentação prevista para os candidatos da ampla concorrência e:\r\n- Certificado ou documento equivalente e Histórico Escolar de conclusão do Ensino Médio regular ou equivalente ou técnico que comprove ter cursado integralmente os três anos do Ensino Médio em Instituições Públicas de Ensino no território nacional.\r\n- Autodeclaração de raça\/cor expressa em formulário próprio;\r\n- Comprovante de renda do candidato e\/ou dos membros da família;\r\n- Declaração de convívio familiar assinada por todos os membros da família.\r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"597.32","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"747924","co_oferta":"137198","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"O candidato deverá apresentar a mesma documentação prevista para os candidatos da ampla concorrência e:\r\n- Certificado ou documento equivalente e Histórico Escolar de conclusão do Ensino Médio regular ou equivalente ou técnico que comprove ter cursado integralmente os três anos do Ensino Médio em Instituições Públicas de Ensino no território nacional;\r\n- Comprovante de renda do candidato e\/ou dos membros da família;\r\n- Declaração de convívio familiar assinada por todos os membros da família.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"599.50","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"747925","co_oferta":"137198","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"O candidato deverá apresentar a mesma documentação prevista para os candidatos da ampla concorrência e:\r\n- Certificado ou documento equivalente e Histórico Escolar de conclusão do Ensino Médio regular ou equivalente ou técnico que comprove ter cursado integralmente os três anos do Ensino Médio em Instituições Públicas de Ensino no território nacional.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"642.66","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}