{"oferta":{"co_oferta":"145739","co_termo_adesao":"3589","co_ies":"582","co_curso":"121636","no_curso":"SISTEMAS DE INFORMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Curso com ingresso único no segundo semestre letivo.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"3755","ds_protocolo":"M3C2F88","ds_autenticidade":"5CF772DEA0102B22FE89666F86BB85F1A05C1E1D"},"modalidades":[{"co_oferta_modalidade":"779764","co_oferta":"145739","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"20","qt_vagas_concorrencia":"20","qt_bonus_perc":".00","nu_nota_corte":"647.02","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"779756","co_oferta":"145739","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\nO candidato inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) deve apresentar Formulário Socioeconômico (disponível no Anexo III deste edital), Extrato do CadÚnico, obtido nos CRAS das Prefeituras Municipais, com o Número de Identificação Social (NIS) do candidato e  componentes do grupo familiar, bem como documentos comprobatórios de renda exigidos no Anexo II, conforme a situação, ou situações, em que se enquadre o seu grupo familiar. É necessário que o cadastro (Cad. Único) esteja atualizado, ou seja, tenha no máximo dois anos a contar da data de sua última publicação.\r\nOs candidatos não inscritos no CadÚnico devem apresentar os documentos de comprovação de renda familiar de acordo com o que está descrito no Anexo II deste edital (disciplinado pela comissão para avaliação de renda per capita da UFSM), conforme a Portaria Normativa Nº18, de 11 de outubro de 2012, do Ministério da Educação, conforme a situação, ou situações, onde se enquadre. \r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de Declaração, preenchida e assinada, de que NÃO tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares, mesmo que tenha sido beneficiado com bolsa integral (modelo de declaração disponível no Anexo III do edital);\r\nO Candidato inscrito através da Cota L2 deverá comparecer, no período destinado à chamada, munido da Autodeclaração Étnico-racial, preenchida, de que é preto, pardo ou indígena (modelos de autodeclarações disponíveis no Anexo III deste edital), devendo assiná-la apenas durante entrevista com a Comissão de Autodeclaração. A Autodeclaração Étnico-racial para candidatos autodeclarados indígenas deve estar acompanhada de assinatura das lideranças indígenas ou de representante da FUNAI, devendo o candidato assiná-la apenas durante entrevista com a Comissão de Autodeclaração (conforme modelo disposto no Anexo III do edital).\r\nDOCUMENTOS NECESSÁRIOS À COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL PER CAPITA PARA OS NÃO INSCRITOS NO CADASTRO ÚNICO PARA PROGRAMAS SOCIAIS DO GOVERNO FEDERAL (CADÚNICO) E DOCUMENTOS COMPROBATÓRIOS DA RENDA BRUTA MENSAL FAMILIAR EM CASO DE EMPATE  Procedimento de Avaliação Socioeconômica - PROCESSO SELETIVO SiSU 2020-2 Observações Gerais: a) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal Per Capita no Procedimento de Avaliação Socioeconômica do Processo Seletivo SiSU 2020-2 são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012, onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos; b) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II, da Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012; c) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados. d) Algumas declarações mencionadas neste Anexo II possuem modelo no Anexo III do edital SiSU 2020-2. As que não possuem modelo, nem possuem forma obrigatória prescrita em lei, podem ser digitadas e impressas, ou redigidas à mão, com assinatura do candidato e de, pelo menos, duas testemunhas. e) Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação da família de origem, mesmo quando residente em domicílio diferente daquela. 1) DOCUMENTOS DE IDENTIFICAÇÃO DO CANDIDATO E DOS MEMBROS DE SEU GRUPO FAMILIAR uma cópia de cada documento 1.1 Formulário Socioeconômico Opção Reserva de Vaga Cota Social, disponibilizado no Edital SiSU\/UFSM  2020-2; 1.2 Certidão de Casamento; 1.3 Declaração de União Estável (com assinatura dos envolvidos e de duas testemunhas); 1.4 Averbação da Separação ou Divórcio; 1.5 Declaração da Separação de Fato ou Fim da Relação Conjugal (com assinatura dos envolvidos e de duas testemunhas): em caso de separação não legalizada; 1.6 Certidão de Nascimento de todos os irmãos; 1.7 Certidão de Nascimento dos demais integrantes do grupo familiar menores de 18 anos; 1.8 Termo de Guarda, Tutela ou Curatela; 1.9 Certidão de Óbito; 1.10 No caso de existirem componentes do grupo familiar (avós, tios e sobrinhos), dependentes da renda apresentada, cujo grau de parentesco não é primário, é necessário comprovar residência conjunta através de declaração disponibilizada no Edital SiSU\/UFSM  2020-2. 1.11 Comprovante do Cadastro de Pessoas Físicas CPF: cópia do cartão\/documento ou Comprovante de Situação Cadastral no CPF (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/ConsultaPublicaExibir.asp) de todos os membros do grupo familiar. 2) DOCUMENTOS DE COMPROVAÇÃO DE MORADIA 2.1. Imóvel Próprio ou alugado no nome do candidato ou de seu grupo familiar: uma cópia de conta de água, luz ou telefone atualizada. Se o titular da conta não estiver em nome do membro do grupo familiar, apresentar também uma declaração de moradia; 2.2. Moradia Cedida: declaração do responsável pelo imóvel onde o candidato reside, conforme o modelo disponibilizado no Edital SiSU\/UFSM  2020-2 e uma cópia da conta de água, luz ou telefone atualizada. Em situação de moradia cedida, o candidato menor de 25 anos, também deverá apresentar o comprovante de residência dos pais. 3) DOCUMENTOS PARA COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL 3.1 DOCUMENTOS COMUNS A TODOS OS MEMBROS DO GRUPO FAMILIAR MAIORES DE 14 ANOS, DE TODAS AS CATEGORIAS, INCLUSIVE O CANDIDATO: 3.1.1 Cópia da Carteira de Trabalho CTPS dos membros do Grupo Familiar atualizada, com as seguintes páginas: CTPS registrada: páginas da identificação, contrato de trabalho assinado, próxima página da carteira de trabalho em branco, páginas das observações; CTPS sem registro: páginas da identificação, cópia da página do último contrato de trabalho e a subseqüente em branco, páginas das observações; Não possui CTPS: declaração de que não possui o documento, com a assinatura de duas testemunhas. 3.1.2 Para os declarantes de Imposto de Renda: cópia da Declaração de Ajuste Anual do DIRPF (todas as páginas) e do recibo de entrega à Receita Federal do Brasil, referente ao ano-calendário de 2020, exercício 2019. 3.1.3 Extratos bancários de todas as contas dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, de todos os membros do grupo familiar que possuírem conta corrente em agências bancárias (pessoa física e das pessoas jurídicas vinculadas). 3.1.4 Pensão alimentícia Para componentes do grupo familiar com idade menor ou igual a 24 anos, com pais falecidos ou separados (separação legalizada ou não): declaração de não recebimento de pensão alimentícia ou cópia da decisão judicial ou declaração informando a situação e um demonstrativo do valor recebido. 3.1.5 Cadastro Nacional de Informações Sociais - CNIS - fornecido pelo INSS. 3.2 MODALIDADE DE TRABALHADORES ASSALARIADOS 3.2.1 Cópia dos contracheques dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, referentes a todas as atividades remuneradas. 3.2.2 Empregada(o) Doméstica(o): cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.2.3 Servidores Públicos: cópias dos últimos três contracheques anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.3 MODALIDADE DE TRABALHADORES RURAIS (ATIVIDADE RURAL) 3.3.1 Para os declarantes de Imposto de Renda Pessoa Jurídica: anexar cópia da Declaração de Informações Econômico-fiscais da Pessoa Jurídica DIPJ (referente ao último exercício - todas as páginas) e do recibo de entrega à Receita Federal do Brasil. 3.3.2 Demais Declarações tributárias das pessoas jurídicas vinculadas ao candidato ou a membros da família, referentes ao último exercício. 3.3.3 Cópia das notas fiscais e contra notas de venda de produtos referentes aos rendimentos oriundos da atividade rural, todas de 2019, inclusive as canceladas, daqueles que obtiveram renda desta origem, no grupo familiar. Apresentar também: Produtor Rural Sindicalizado: Declaração do Sindicato Rural; Produtor Rural Não Sindicalizado: Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil). 3.3.4 Demais integrantes do grupo familiar que não possuírem bloco de produtor rural, devem entregar a certidão negativa de bloco de produtor rural, emitida pela Prefeitura Municipal ou declaração de que não possui o documento, com assinatura de duas testemunhas. 3.3.5 Os Agricultores Familiares podem, além da declaração do sindicato e talão do produtor rural, apresentar a Declaração de Aptidão ao Programa Nacional de Fortalecimento da Agricultura Familiar (DAP). O DAP é o documento de identificação da agricultura familiar e pode ser obtido tanto pelo agricultor ou agricultora familiar (pessoa física) quanto por empreendimentos familiares rurais, como associações, cooperativas e agroindústrias (pessoa jurídica). O DAP é GRATUITA e seu cadastro é realizado nas entidades emissoras de DAP, que são entidades e órgãos públicos, autorizados pela Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário (Sead), para emitir DAP. Para obter a Declaração, é necessário ir até a sede de uma entidade emissora de DAP, em funcionamento no seu município ou nas proximidades. 3.4 MODALIDADE DE APOSENTADOS E PENSIONISTAS 3.4.1 Extrato de Pagamentos do beneficio do INSS, obtido por meio de consulta no endereço http:\/\/mpas.gov.br. 3.5 MODALIDADE DE AUTÔNOMOS E PROFISSIONAIS LIBERAIS 3.5.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida pelo profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.2 Cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.3 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.6 MODALIDADE DE ECONOMIA INFORMAL (Sem recolhimento de INSS) 3.6.1 Declaração conforme o modelo disponibilizado no  edital, constando a atividade exercida e o rendimento mensal, atestada por duas testemunhas (não parentes) devidamente identificadas. 3.6.2 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.7 MODALIDADE DE DESEMPREGADOS OU TRABALHADOR DO LAR 3.7.1 Declaração conforme o modelo disponibilizado no edital informando que não exerce atividades remuneradas, na qual deve constar a assinatura de duas testemunhas. 3.7.2 Segurado do Seguro Desemprego: cópia atualizada do extrato do benefício. 3.8 MODALIDADE DE EMPRESÁRIOS 3.8.1 Cópia dos três últimos contracheques ou recibos relativos à remuneração mensal (pró-labore), ou Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.8.2 Declaração de Pessoa Jurídica; 3.8.2.1 Declaração de Imposto de Renda Pessoa Jurídica: anexar cópia da DIPJ 2019 exercício 2018 e DIPJ 2020 exercício 2019 Declaração de Informações Econômico-fiscais da Pessoa Jurídica (todas as páginas). 3.8.2.2 Optantes pelo Simples: cópia da Declaração Anual do Simples Nacional - DASN 2019 exercício 2018 e  DASN 2020 exercício 2019; 3.8.2.3 Microempreendedor Individual: cópia da Declaração Anual do Simples Nacional DASN-SIMEI 2019 exercício 2018 e DASN-SIMEI 2020 exercício 2019; 3.9 MODALIDADE DE PENSÕES JUDICIAIS 3.9.1 Cópia da decisão judicial determinando o pagamento de pensão alimentícia; 3.9.2. Comprovante de separação ou divórcio dos pais, ou certidão de óbito, no caso de um deles não constar do grupo familiar; 3.10 MODALIDADE DE ESTAGIÁRIO, MONITOR, BOLSISTA DE EXTENSÃO E PESQUISA 3.10.1 Contrato de Estágio; 3.10.2 Declaração de vínculo com a Instituição Financiadora; 3.11 MODALIDADE DE RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS 3.11.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil) ou Contrato de Locação ou arrendamento devidamente registrado em cartório, que contemple os últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.12 MODALIDADE DE BENEFÍCIOS PREVIDENCIÁRIOS 3.12.1 Extrato de benefícios previdenciários: aposentadorias, auxílio-doença, auxílio-acidente, pensão por morte, auxílio-reclusão, entre outros.\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"568.48","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"779760","co_oferta":"145739","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\nAtestado médico emitido nos últimos 12 meses, assinado por um médico especialista na área da deficiência alegada pelo candidato, contendo o grau ou nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Além disso, no atestado deve constar o nome legível e o número do registro no CRM do médico que forneceu o atestado.\r\nExame de audiometria para candidatos com deficiência auditiva, realizado nos últimos 12 meses, no qual constem nome legível, assinatura e número do Conselho de Classe do profissional que realizou o exame.\r\nExame oftalmológico em que conste a acuidade visual, para candidatos com deficiência visual, realizado nos últimos 12 meses, em que conste, também, o nome legível, a assinatura e o número do registro no CRM do profissional que realizou o exame.\r\nCaso exista alguma dúvida que impossibilite a verificação da necessidade educacional especial, a Comissão de Verificação de Pessoa com Necessidade Educacional Especial poderá solicitar o comparecimento do candidato à UFSM para perícia médica.\r\nOs benefícios inerentes à Política Nacional para a Integração da Pessoa Portadora de Deficiência devem ser estendidos ao portador de visão monocular, que possui direito de concorrer, em concurso público, à vaga reservada aos candidatos com deficiência, conforme a Súmula N.º 45 de 14 de setembro de 2009 da Advocacia Geral da União.\r\n\r\nO candidato inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) deve apresentar Formulário Socioeconômico (disponível no Anexo III deste edital), Extrato do CadÚnico, obtido nos CRAS das Prefeituras Municipais, com o Número de Identificação Social (NIS) do candidato e  componentes do grupo familiar, bem como documentos comprobatórios de renda exigidos no Anexo II, conforme a situação, ou situações, em que se enquadre o seu grupo familiar. É necessário que o cadastro (Cad. Único) esteja atualizado, ou seja, tenha no máximo dois anos a contar da data de sua última publicação.\r\nOs candidatos não inscritos no CadÚnico devem apresentar os documentos de comprovação de renda familiar de acordo com o que está descrito no Anexo II deste edital (disciplinado pela comissão para avaliação de renda per capita da UFSM), conforme a Portaria Normativa Nº18, de 11 de outubro de 2012, do Ministério da Educação, conforme a situação, ou situações, onde se enquadre. \r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares (modelo de declaração disponível no Anexo III do edital);\r\nO Candidato inscrito através da Cota L10 deverá comparecer, no período destinado à chamada, munido da Autodeclaração Étnico-racial, preenchida, de que é preto, pardo ou indígena (modelos de autodeclarações disponíveis no Anexo III deste edital), devendo assiná-la apenas durante entrevista com a Comissão de Autodeclaração. A Autodeclaração Étnico-racial para candidatos autodeclarados indígenas deve estar acompanhada de assinatura das lideranças indígenas ou de representante da FUNAI, devendo o candidato assiná-la apenas durante entrevista com a Comissão de Autodeclaração (conforme modelo disposto no Anexo III do edital).\r\nDOCUMENTOS NECESSÁRIOS À COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL PER CAPITA PARA OS NÃO INSCRITOS NO CADASTRO ÚNICO PARA PROGRAMAS SOCIAIS DO GOVERNO FEDERAL (CADÚNICO) E DOCUMENTOS COMPROBATÓRIOS DA RENDA BRUTA MENSAL FAMILIAR EM CASO DE EMPATE  Procedimento de Avaliação Socioeconômica - PROCESSO SELETIVO SiSU 2020-2 Observações Gerais: a) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal Per Capita no Procedimento de Avaliação Socioeconômica do Processo Seletivo SiSU 2020-2são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012, onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos; b) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II, da Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012; c) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados. d) Algumas declarações mencionadas neste Anexo II possuem modelo no Anexo III do edital SiSU 2020-2. As que não possuem modelo, nem possuem forma obrigatória prescrita em lei, podem ser digitadas e impressas, ou redigidas à mão, com assinatura do candidato e de, pelo menos, duas testemunhas. e) Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação da família de origem, mesmo quando residente em domicílio diferente daquela. 1) DOCUMENTOS DE IDENTIFICAÇÃO DO CANDIDATO E DOS MEMBROS DE SEU GRUPO FAMILIAR uma cópia de cada documento 1.1 Formulário Socioeconômico Opção Reserva de Vaga Cota Social, disponibilizado no Edital SiSU\/UFSM  2020-2; 1.2 Certidão de Casamento; 1.3 Declaração de União Estável (com assinatura dos envolvidos e de duas testemunhas); 1.4 Averbação da Separação ou Divórcio; 1.5 Declaração da Separação de Fato ou Fim da Relação Conjugal (com assinatura dos envolvidos e de duas testemunhas): em caso de separação não legalizada; 1.6 Certidão de Nascimento de todos os irmãos; 1.7 Certidão de Nascimento dos demais integrantes do grupo familiar menores de 18 anos; 1.8 Termo de Guarda, Tutela ou Curatela; 1.9 Certidão de Óbito; 1.10 No caso de existirem componentes do grupo familiar (avós, tios e sobrinhos), dependentes da renda apresentada, cujo grau de parentesco não é primário, é necessário comprovar residência conjunta através de declaração disponibilizada no Edital SiSU\/UFSM  2020-2. 1.11 Comprovante do Cadastro de Pessoas Físicas CPF: cópia do cartão\/documento ou Comprovante de Situação Cadastral no CPF (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/ConsultaPublicaExibir.asp) de todos os membros do grupo familiar. 2) DOCUMENTOS DE COMPROVAÇÃO DE MORADIA 2.1. Imóvel Próprio ou alugado no nome do candidato ou de seu grupo familiar: uma cópia de conta de água, luz ou telefone atualizada. Se o titular da conta não estiver em nome do membro do grupo familiar, apresentar também uma declaração de moradia; 2.2. Moradia Cedida: declaração do responsável pelo imóvel onde o candidato reside, conforme o modelo disponibilizado no Edital SiSU\/UFSM  2020-2 e uma cópia da conta de água, luz ou telefone atualizada. Em situação de moradia cedida, o candidato menor de 25 anos, também deverá apresentar o comprovante de residência dos pais. 3) DOCUMENTOS PARA COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL 3.1 DOCUMENTOS COMUNS A TODOS OS MEMBROS DO GRUPO FAMILIAR MAIORES DE 14 ANOS, DE TODAS AS CATEGORIAS, INCLUSIVE O CANDIDATO: 3.1.1 Cópia da Carteira de Trabalho CTPS dos membros do Grupo Familiar atualizada, com as seguintes páginas: CTPS registrada: páginas da identificação, contrato de trabalho assinado, próxima página da carteira de trabalho em branco, páginas das observações; CTPS sem registro: páginas da identificação, cópia da página do último contrato de trabalho e a subseqüente em branco, páginas das observações; Não possui CTPS: declaração de que não possui o documento, com a assinatura de duas testemunhas. 3.1.2 Para os declarantes de Imposto de Renda: cópia da Declaração de Ajuste Anual do DIRPF (todas as páginas) e do recibo de entrega à Receita Federal do Brasil, referente ao ano-calendário de 2020, exercício 2019. 3.1.3 Extratos bancários de todas as contas dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, de todos os membros do grupo familiar que possuírem conta corrente em agências bancárias (pessoa física e das pessoas jurídicas vinculadas). 3.1.4 Pensão alimentícia Para componentes do grupo familiar com idade menor ou igual a 24 anos, com pais falecidos ou separados (separação legalizada ou não): declaração de não recebimento de pensão alimentícia ou cópia da decisão judicial ou declaração informando a situação e um demonstrativo do valor recebido. 3.1.5 Cadastro Nacional de Informações Sociais - CNIS - fornecido pelo INSS. 3.2 MODALIDADE DE TRABALHADORES ASSALARIADOS 3.2.1 Cópia dos contracheques dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, referentes a todas as atividades remuneradas. 3.2.2 Empregada(o) Doméstica(o): cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.2.3 Servidores Públicos: cópias dos últimos três contracheques anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.3 MODALIDADE DE TRABALHADORES RURAIS (ATIVIDADE RURAL) 3.3.1 Para os declarantes de Imposto de Renda Pessoa Jurídica: anexar cópia da Declaração de Informações Econômico-fiscais da Pessoa Jurídica DIPJ (referente ao último exercício - todas as páginas) e do recibo de entrega à Receita Federal do Brasil. 3.3.2 Demais Declarações tributárias das pessoas jurídicas vinculadas ao candidato ou a membros da família, referentes ao último exercício. 3.3.3 Cópia das notas fiscais e contra notas de venda de produtos referentes aos rendimentos oriundos da atividade rural, todas de 2019, inclusive as canceladas, daqueles que obtiveram renda desta origem, no grupo familiar. Apresentar também: Produtor Rural Sindicalizado: Declaração do Sindicato Rural; Produtor Rural Não Sindicalizado: Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil). 3.3.4 Demais integrantes do grupo familiar que não possuírem bloco de produtor rural, devem entregar a certidão negativa de bloco de produtor rural, emitida pela Prefeitura Municipal ou declaração de que não possui o documento, com assinatura de duas testemunhas. 3.3.5 Os Agricultores Familiares podem, além da declaração do sindicato e talão do produtor rural, apresentar a Declaração de Aptidão ao Programa Nacional de Fortalecimento da Agricultura Familiar (DAP). O DAP é o documento de identificação da agricultura familiar e pode ser obtido tanto pelo agricultor ou agricultora familiar (pessoa física) quanto por empreendimentos familiares rurais, como associações, cooperativas e agroindústrias (pessoa jurídica). O DAP é GRATUITA e seu cadastro é realizado nas entidades emissoras de DAP, que são entidades e órgãos públicos, autorizados pela Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário (Sead), para emitir DAP. Para obter a Declaração, é necessário ir até a sede de uma entidade emissora de DAP, em funcionamento no seu município ou nas proximidades. 3.4 MODALIDADE DE APOSENTADOS E PENSIONISTAS 3.4.1 Extrato de Pagamentos do beneficio do INSS, obtido por meio de consulta no endereço http:\/\/mpas.gov.br. 3.5 MODALIDADE DE AUTÔNOMOS E PROFISSIONAIS LIBERAIS 3.5.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida pelo profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.2 Cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.3 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.6 MODALIDADE DE ECONOMIA INFORMAL (Sem recolhimento de INSS) 3.6.1 Declaração conforme o modelo disponibilizado no  edital, constando a atividade exercida e o rendimento mensal, atestada por duas testemunhas (não parentes) devidamente identificadas. 3.6.2 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.7 MODALIDADE DE DESEMPREGADOS OU TRABALHADOR DO LAR 3.7.1 Declaração conforme o modelo disponibilizado no edital informando que não exerce atividades remuneradas, na qual deve constar a assinatura de duas testemunhas. 3.7.2 Segurado do Seguro Desemprego: cópia atualizada do extrato do benefício. 3.8 MODALIDADE DE EMPRESÁRIOS 3.8.1 Cópia dos três últimos contracheques ou recibos relativos à remuneração mensal (pró-labore), ou Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.8.2 Declaração de Pessoa Jurídica; 3.8.2.1 Declaração de Imposto de Renda Pessoa Jurídica: anexar cópia da DIPJ 2019 exercício 2018 e DIPJ 2020 exercício 2019 Declaração de Informações Econômico-fiscais da Pessoa Jurídica (todas as páginas). 3.8.2.2 Optantes pelo Simples: cópia da Declaração Anual do Simples Nacional - DASN 2019 exercício 2018 e  DASN 2020 exercício 2019; 3.8.2.3 Microempreendedor Individual: cópia da Declaração Anual do Simples Nacional DASN-SIMEI 2019 exercício 2018 e DASN-SIMEI 2020 exercício 2019; 3.9 MODALIDADE DE PENSÕES JUDICIAIS 3.9.1 Cópia da decisão judicial determinando o pagamento de pensão alimentícia; 3.9.2. Comprovante de separação ou divórcio dos pais, ou certidão de óbito, no caso de um deles não constar do grupo familiar; 3.10 MODALIDADE DE ESTAGIÁRIO, MONITOR, BOLSISTA DE EXTENSÃO E PESQUISA 3.10.1 Contrato de Estágio; 3.10.2 Declaração de vínculo com a Instituição Financiadora; 3.11 MODALIDADE DE RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS 3.11.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil) ou Contrato de Locação ou arrendamento devidamente registrado em cartório, que contemple os últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.12 MODALIDADE DE BENEFÍCIOS PREVIDENCIÁRIOS 3.12.1 Extrato de benefícios previdenciários: aposentadorias, auxílio-doença, auxílio-acidente, pensão por morte, auxílio-reclusão, entre outros.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":"4","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"779758","co_oferta":"145739","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\nO candidato inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) deve apresentar Formulário Socioeconômico (disponível no Anexo III deste edital), Extrato do CadÚnico, obtido nos CRAS das Prefeituras Municipais, com o Número de Identificação Social (NIS) do candidato e  componentes do grupo familiar, bem como documentos comprobatórios de renda exigidos no Anexo II, conforme a situação, ou situações, em que se enquadre o seu grupo familiar. É necessário que o cadastro (Cad. Único) esteja atualizado, ou seja, tenha no máximo dois anos a contar da data de sua última publicação.\r\nOs candidatos não inscritos no CadÚnico devem apresentar os documentos de comprovação de renda familiar de acordo com o que está descrito no Anexo II deste edital (disciplinado pela comissão para avaliação de renda per capita da UFSM), conforme a Portaria Normativa Nº18, de 11 de outubro de 2012, do Ministério da Educação, conforme a situação, ou situações, onde se enquadre. \r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares (modelo de declaração disponível no Anexo III do edital);\r\nDOCUMENTOS NECESSÁRIOS À COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL PER CAPITA PARA OS NÃO INSCRITOS NO CADASTRO ÚNICO PARA PROGRAMAS SOCIAIS DO GOVERNO FEDERAL (CADÚNICO) E DOCUMENTOS COMPROBATÓRIOS DA RENDA BRUTA MENSAL FAMILIAR EM CASO DE EMPATE  Procedimento de Avaliação Socioeconômica - PROCESSO SELETIVO SiSU 2020-2 Observações Gerais: a) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal Per Capita no Procedimento de Avaliação Socioeconômica do Processo Seletivo SiSU 2020-2são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012, onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos; b) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II, da Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012; c) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados. d) Algumas declarações mencionadas neste Anexo II possuem modelo no Anexo III do edital SiSU 2020-2. As que não possuem modelo, nem possuem forma obrigatória prescrita em lei, podem ser digitadas e impressas, ou redigidas à mão, com assinatura do candidato e de, pelo menos, duas testemunhas. e) Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação da família de origem, mesmo quando residente em domicílio diferente daquela. 1) DOCUMENTOS DE IDENTIFICAÇÃO DO CANDIDATO E DOS MEMBROS DE SEU GRUPO FAMILIAR uma cópia de cada documento 1.1 Formulário Socioeconômico Opção Reserva de Vaga Cota Social, disponibilizado no Edital SiSU\/UFSM  2020-2; 1.2 Certidão de Casamento; 1.3 Declaração de União Estável (com assinatura dos envolvidos e de duas testemunhas); 1.4 Averbação da Separação ou Divórcio; 1.5 Declaração da Separação de Fato ou Fim da Relação Conjugal (com assinatura dos envolvidos e de duas testemunhas): em caso de separação não legalizada; 1.6 Certidão de Nascimento de todos os irmãos; 1.7 Certidão de Nascimento dos demais integrantes do grupo familiar menores de 18 anos; 1.8 Termo de Guarda, Tutela ou Curatela; 1.9 Certidão de Óbito; 1.10 No caso de existirem componentes do grupo familiar (avós, tios e sobrinhos), dependentes da renda apresentada, cujo grau de parentesco não é primário, é necessário comprovar residência conjunta através de declaração disponibilizada no Edital SiSU\/UFSM  2020-2. 1.11 Comprovante do Cadastro de Pessoas Físicas CPF: cópia do cartão\/documento ou Comprovante de Situação Cadastral no CPF (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/ConsultaPublicaExibir.asp) de todos os membros do grupo familiar. 2) DOCUMENTOS DE COMPROVAÇÃO DE MORADIA 2.1. Imóvel Próprio ou alugado no nome do candidato ou de seu grupo familiar: uma cópia de conta de água, luz ou telefone atualizada. Se o titular da conta não estiver em nome do membro do grupo familiar, apresentar também uma declaração de moradia; 2.2. Moradia Cedida: declaração do responsável pelo imóvel onde o candidato reside, conforme o modelo disponibilizado no Edital SiSU\/UFSM  2020-2 e uma cópia da conta de água, luz ou telefone atualizada. Em situação de moradia cedida, o candidato menor de 25 anos, também deverá apresentar o comprovante de residência dos pais. 3) DOCUMENTOS PARA COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL 3.1 DOCUMENTOS COMUNS A TODOS OS MEMBROS DO GRUPO FAMILIAR MAIORES DE 14 ANOS, DE TODAS AS CATEGORIAS, INCLUSIVE O CANDIDATO: 3.1.1 Cópia da Carteira de Trabalho CTPS dos membros do Grupo Familiar atualizada, com as seguintes páginas: CTPS registrada: páginas da identificação, contrato de trabalho assinado, próxima página da carteira de trabalho em branco, páginas das observações; CTPS sem registro: páginas da identificação, cópia da página do último contrato de trabalho e a subseqüente em branco, páginas das observações; Não possui CTPS: declaração de que não possui o documento, com a assinatura de duas testemunhas. 3.1.2 Para os declarantes de Imposto de Renda: cópia da Declaração de Ajuste Anual do DIRPF (todas as páginas) e do recibo de entrega à Receita Federal do Brasil, referente ao ano-calendário de 2020, exercício 2019. 3.1.3 Extratos bancários de todas as contas dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, de todos os membros do grupo familiar que possuírem conta corrente em agências bancárias (pessoa física e das pessoas jurídicas vinculadas). 3.1.4 Pensão alimentícia Para componentes do grupo familiar com idade menor ou igual a 24 anos, com pais falecidos ou separados (separação legalizada ou não): declaração de não recebimento de pensão alimentícia ou cópia da decisão judicial ou declaração informando a situação e um demonstrativo do valor recebido. 3.1.5 Cadastro Nacional de Informações Sociais - CNIS - fornecido pelo INSS. 3.2 MODALIDADE DE TRABALHADORES ASSALARIADOS 3.2.1 Cópia dos contracheques dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, referentes a todas as atividades remuneradas. 3.2.2 Empregada(o) Doméstica(o): cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.2.3 Servidores Públicos: cópias dos últimos três contracheques anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.3 MODALIDADE DE TRABALHADORES RURAIS (ATIVIDADE RURAL) 3.3.1 Para os declarantes de Imposto de Renda Pessoa Jurídica: anexar cópia da Declaração de Informações Econômico-fiscais da Pessoa Jurídica DIPJ (referente ao último exercício - todas as páginas) e do recibo de entrega à Receita Federal do Brasil. 3.3.2 Demais Declarações tributárias das pessoas jurídicas vinculadas ao candidato ou a membros da família, referentes ao último exercício. 3.3.3 Cópia das notas fiscais e contra notas de venda de produtos referentes aos rendimentos oriundos da atividade rural, todas de 2019, inclusive as canceladas, daqueles que obtiveram renda desta origem, no grupo familiar. Apresentar também: Produtor Rural Sindicalizado: Declaração do Sindicato Rural; Produtor Rural Não Sindicalizado: Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil). 3.3.4 Demais integrantes do grupo familiar que não possuírem bloco de produtor rural, devem entregar a certidão negativa de bloco de produtor rural, emitida pela Prefeitura Municipal ou declaração de que não possui o documento, com assinatura de duas testemunhas. 3.3.5 Os Agricultores Familiares podem, além da declaração do sindicato e talão do produtor rural, apresentar a Declaração de Aptidão ao Programa Nacional de Fortalecimento da Agricultura Familiar (DAP). O DAP é o documento de identificação da agricultura familiar e pode ser obtido tanto pelo agricultor ou agricultora familiar (pessoa física) quanto por empreendimentos familiares rurais, como associações, cooperativas e agroindústrias (pessoa jurídica). O DAP é GRATUITA e seu cadastro é realizado nas entidades emissoras de DAP, que são entidades e órgãos públicos, autorizados pela Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário (Sead), para emitir DAP. Para obter a Declaração, é necessário ir até a sede de uma entidade emissora de DAP, em funcionamento no seu município ou nas proximidades. 3.4 MODALIDADE DE APOSENTADOS E PENSIONISTAS 3.4.1 Extrato de Pagamentos do beneficio do INSS, obtido por meio de consulta no endereço http:\/\/mpas.gov.br. 3.5 MODALIDADE DE AUTÔNOMOS E PROFISSIONAIS LIBERAIS 3.5.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida pelo profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.2 Cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.3 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.6 MODALIDADE DE ECONOMIA INFORMAL (Sem recolhimento de INSS) 3.6.1 Declaração conforme o modelo disponibilizado no  edital, constando a atividade exercida e o rendimento mensal, atestada por duas testemunhas (não parentes) devidamente identificadas. 3.6.2 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.7 MODALIDADE DE DESEMPREGADOS OU TRABALHADOR DO LAR 3.7.1 Declaração conforme o modelo disponibilizado no edital informando que não exerce atividades remuneradas, na qual deve constar a assinatura de duas testemunhas. 3.7.2 Segurado do Seguro Desemprego: cópia atualizada do extrato do benefício. 3.8 MODALIDADE DE EMPRESÁRIOS 3.8.1 Cópia dos três últimos contracheques ou recibos relativos à remuneração mensal (pró-labore), ou Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.8.2 Declaração de Pessoa Jurídica; 3.8.2.1 Declaração de Imposto de Renda Pessoa Jurídica: anexar cópia da DIPJ 2019 exercício 2018 e DIPJ 2020 exercício 2019 Declaração de Informações Econômico-fiscais da Pessoa Jurídica (todas as páginas). 3.8.2.2 Optantes pelo Simples: cópia da Declaração Anual do Simples Nacional - DASN 2019 exercício 2018 e  DASN 2020 exercício 2019; 3.8.2.3 Microempreendedor Individual: cópia da Declaração Anual do Simples Nacional DASN-SIMEI 2019 exercício 2018 e DASN-SIMEI 2020 exercício 2019; 3.9 MODALIDADE DE PENSÕES JUDICIAIS 3.9.1 Cópia da decisão judicial determinando o pagamento de pensão alimentícia; 3.9.2. Comprovante de separação ou divórcio dos pais, ou certidão de óbito, no caso de um deles não constar do grupo familiar; 3.10 MODALIDADE DE ESTAGIÁRIO, MONITOR, BOLSISTA DE EXTENSÃO E PESQUISA 3.10.1 Contrato de Estágio; 3.10.2 Declaração de vínculo com a Instituição Financiadora; 3.11 MODALIDADE DE RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS 3.11.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil) ou Contrato de Locação ou arrendamento devidamente registrado em cartório, que contemple os últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.12 MODALIDADE DE BENEFÍCIOS PREVIDENCIÁRIOS 3.12.1 Extrato de benefícios previdenciários: aposentadorias, auxílio-doença, auxílio-acidente, pensão por morte, auxílio-reclusão, entre outros.\r\n\r\n\r\n\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"622.56","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"779762","co_oferta":"145739","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\nAtestado médico emitido nos últimos 12 meses, assinado por um médico especialista na área da deficiência alegada pelo candidato, contendo o grau ou nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Além disso, no atestado deve constar o nome legível e o número do registro no CRM do médico que forneceu o atestado.\r\nExame de audiometria para candidatos com deficiência auditiva, realizado nos últimos 12 meses, no qual constem nome legível, assinatura e número do Conselho de Classe do profissional que realizou o exame.\r\nExame oftalmológico em que conste a acuidade visual, para candidatos com deficiência visual, realizado nos últimos 12 meses, em que conste, também, o nome legível, a assinatura e o número do registro no CRM do profissional que realizou o exame.\r\nCaso exista alguma dúvida que impossibilite a verificação da necessidade educacional especial, a Comissão de Verificação de Pessoa com Necessidade Educacional Especial poderá solicitar o comparecimento do candidato à UFSM para perícia médica.\r\nOs benefícios inerentes à Política Nacional para a Integração da Pessoa Portadora de Deficiência devem ser estendidos ao portador de visão monocular, que possui direito de concorrer, em concurso público, à vaga reservada aos candidatos com deficiência, conforme a Súmula N.º 45 de 14 de setembro de 2009 da Advocacia Geral da União.\r\n\r\nO candidato inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) deve apresentar Formulário Socioeconômico (disponível no Anexo III deste edital), Extrato do CadÚnico, obtido nos CRAS das Prefeituras Municipais, com o Número de Identificação Social (NIS) do candidato e  componentes do grupo familiar, bem como documentos comprobatórios de renda exigidos no Anexo II, conforme a situação, ou situações, em que se enquadre o seu grupo familiar. É necessário que o cadastro (Cad. Único) esteja atualizado, ou seja, tenha no máximo dois anos a contar da data de sua última publicação.\r\nOs candidatos não inscritos no CadÚnico devem apresentar os documentos de comprovação de renda familiar de acordo com o que está descrito no Anexo II deste edital (disciplinado pela comissão para avaliação de renda per capita da UFSM), conforme a Portaria Normativa Nº18, de 11 de outubro de 2012, do Ministério da Educação, conforme a situação, ou situações, onde se enquadre. \r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares (modelo de declaração disponível no Anexo III do edital);\r\n \r\nDOCUMENTOS NECESSÁRIOS À COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL PER CAPITA PARA OS NÃO INSCRITOS NO CADASTRO ÚNICO PARA PROGRAMAS SOCIAIS DO GOVERNO FEDERAL (CADÚNICO) E DOCUMENTOS COMPROBATÓRIOS DA RENDA BRUTA MENSAL FAMILIAR EM CASO DE EMPATE  Procedimento de Avaliação Socioeconômica - PROCESSO SELETIVO SiSU 2020-2 Observações Gerais: a) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal Per Capita no Procedimento de Avaliação Socioeconômica do Processo Seletivo SiSU 2020-2são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012, onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos; b) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II, da Portaria Normativa do Gabinete do Ministro da Educação N.º18, de 2012; c) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados. d) Algumas declarações mencionadas neste Anexo II possuem modelo no Anexo III do edital SiSU 2020-2. As que não possuem modelo, nem possuem forma obrigatória prescrita em lei, podem ser digitadas e impressas, ou redigidas à mão, com assinatura do candidato e de, pelo menos, duas testemunhas. e) Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação da família de origem, mesmo quando residente em domicílio diferente daquela. 1) DOCUMENTOS DE IDENTIFICAÇÃO DO CANDIDATO E DOS MEMBROS DE SEU GRUPO FAMILIAR uma cópia de cada documento 1.1 Formulário Socioeconômico Opção Reserva de Vaga Cota Social, disponibilizado no Edital SiSU\/UFSM  2020-2; 1.2 Certidão de Casamento; 1.3 Declaração de União Estável (com assinatura dos envolvidos e de duas testemunhas); 1.4 Averbação da Separação ou Divórcio; 1.5 Declaração da Separação de Fato ou Fim da Relação Conjugal (com assinatura dos envolvidos e de duas testemunhas): em caso de separação não legalizada; 1.6 Certidão de Nascimento de todos os irmãos; 1.7 Certidão de Nascimento dos demais integrantes do grupo familiar menores de 18 anos; 1.8 Termo de Guarda, Tutela ou Curatela; 1.9 Certidão de Óbito; 1.10 No caso de existirem componentes do grupo familiar (avós, tios e sobrinhos), dependentes da renda apresentada, cujo grau de parentesco não é primário, é necessário comprovar residência conjunta através de declaração disponibilizada no Edital SiSU\/UFSM  2020-2. 1.11 Comprovante do Cadastro de Pessoas Físicas CPF: cópia do cartão\/documento ou Comprovante de Situação Cadastral no CPF (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/ConsultaPublicaExibir.asp) de todos os membros do grupo familiar. 2) DOCUMENTOS DE COMPROVAÇÃO DE MORADIA 2.1. Imóvel Próprio ou alugado no nome do candidato ou de seu grupo familiar: uma cópia de conta de água, luz ou telefone atualizada. Se o titular da conta não estiver em nome do membro do grupo familiar, apresentar também uma declaração de moradia; 2.2. Moradia Cedida: declaração do responsável pelo imóvel onde o candidato reside, conforme o modelo disponibilizado no Edital SiSU\/UFSM  2020-2 e uma cópia da conta de água, luz ou telefone atualizada. Em situação de moradia cedida, o candidato menor de 25 anos, também deverá apresentar o comprovante de residência dos pais. 3) DOCUMENTOS PARA COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL 3.1 DOCUMENTOS COMUNS A TODOS OS MEMBROS DO GRUPO FAMILIAR MAIORES DE 14 ANOS, DE TODAS AS CATEGORIAS, INCLUSIVE O CANDIDATO: 3.1.1 Cópia da Carteira de Trabalho CTPS dos membros do Grupo Familiar atualizada, com as seguintes páginas: CTPS registrada: páginas da identificação, contrato de trabalho assinado, próxima página da carteira de trabalho em branco, páginas das observações; CTPS sem registro: páginas da identificação, cópia da página do último contrato de trabalho e a subseqüente em branco, páginas das observações; Não possui CTPS: declaração de que não possui o documento, com a assinatura de duas testemunhas. 3.1.2 Para os declarantes de Imposto de Renda: cópia da Declaração de Ajuste Anual do DIRPF (todas as páginas) e do recibo de entrega à Receita Federal do Brasil, referente ao ano-calendário de 2020, exercício 2019. 3.1.3 Extratos bancários de todas as contas dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, de todos os membros do grupo familiar que possuírem conta corrente em agências bancárias (pessoa física e das pessoas jurídicas vinculadas). 3.1.4 Pensão alimentícia Para componentes do grupo familiar com idade menor ou igual a 24 anos, com pais falecidos ou separados (separação legalizada ou não): declaração de não recebimento de pensão alimentícia ou cópia da decisão judicial ou declaração informando a situação e um demonstrativo do valor recebido. 3.1.5 Cadastro Nacional de Informações Sociais - CNIS - fornecido pelo INSS. 3.2 MODALIDADE DE TRABALHADORES ASSALARIADOS 3.2.1 Cópia dos contracheques dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020, referentes a todas as atividades remuneradas. 3.2.2 Empregada(o) Doméstica(o): cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.2.3 Servidores Públicos: cópias dos últimos três contracheques anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.3 MODALIDADE DE TRABALHADORES RURAIS (ATIVIDADE RURAL) 3.3.1 Para os declarantes de Imposto de Renda Pessoa Jurídica: anexar cópia da Declaração de Informações Econômico-fiscais da Pessoa Jurídica DIPJ (referente ao último exercício - todas as páginas) e do recibo de entrega à Receita Federal do Brasil. 3.3.2 Demais Declarações tributárias das pessoas jurídicas vinculadas ao candidato ou a membros da família, referentes ao último exercício. 3.3.3 Cópia das notas fiscais e contra notas de venda de produtos referentes aos rendimentos oriundos da atividade rural, todas de 2019, inclusive as canceladas, daqueles que obtiveram renda desta origem, no grupo familiar. Apresentar também: Produtor Rural Sindicalizado: Declaração do Sindicato Rural; Produtor Rural Não Sindicalizado: Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil). 3.3.4 Demais integrantes do grupo familiar que não possuírem bloco de produtor rural, devem entregar a certidão negativa de bloco de produtor rural, emitida pela Prefeitura Municipal ou declaração de que não possui o documento, com assinatura de duas testemunhas. 3.3.5 Os Agricultores Familiares podem, além da declaração do sindicato e talão do produtor rural, apresentar a Declaração de Aptidão ao Programa Nacional de Fortalecimento da Agricultura Familiar (DAP). O DAP é o documento de identificação da agricultura familiar e pode ser obtido tanto pelo agricultor ou agricultora familiar (pessoa física) quanto por empreendimentos familiares rurais, como associações, cooperativas e agroindústrias (pessoa jurídica). O DAP é GRATUITA e seu cadastro é realizado nas entidades emissoras de DAP, que são entidades e órgãos públicos, autorizados pela Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário (Sead), para emitir DAP. Para obter a Declaração, é necessário ir até a sede de uma entidade emissora de DAP, em funcionamento no seu município ou nas proximidades. 3.4 MODALIDADE DE APOSENTADOS E PENSIONISTAS 3.4.1 Extrato de Pagamentos do beneficio do INSS, obtido por meio de consulta no endereço http:\/\/mpas.gov.br. 3.5 MODALIDADE DE AUTÔNOMOS E PROFISSIONAIS LIBERAIS 3.5.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida pelo profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.2 Cópia do comprovante de contribuição para a Previdência Social com recolhimento dos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.5.3 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.6 MODALIDADE DE ECONOMIA INFORMAL (Sem recolhimento de INSS) 3.6.1 Declaração conforme o modelo disponibilizado no  edital, constando a atividade exercida e o rendimento mensal, atestada por duas testemunhas (não parentes) devidamente identificadas. 3.6.2 Declaração ou consulta emitida pela Receita Federal do Brasil, sobre inexistência de Cadastro Nacional de Pessoa Jurídica. 3.7 MODALIDADE DE DESEMPREGADOS OU TRABALHADOR DO LAR 3.7.1 Declaração conforme o modelo disponibilizado no edital informando que não exerce atividades remuneradas, na qual deve constar a assinatura de duas testemunhas. 3.7.2 Segurado do Seguro Desemprego: cópia atualizada do extrato do benefício. 3.8 MODALIDADE DE EMPRESÁRIOS 3.8.1 Cópia dos três últimos contracheques ou recibos relativos à remuneração mensal (pró-labore), ou Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil), referente aos últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020; 3.8.2 Declaração de Pessoa Jurídica; 3.8.2.1 Declaração de Imposto de Renda Pessoa Jurídica: anexar cópia da DIPJ 2019 exercício 2018 e DIPJ 2020 exercício 2019 Declaração de Informações Econômico-fiscais da Pessoa Jurídica (todas as páginas). 3.8.2.2 Optantes pelo Simples: cópia da Declaração Anual do Simples Nacional - DASN 2019 exercício 2018 e  DASN 2020 exercício 2019; 3.8.2.3 Microempreendedor Individual: cópia da Declaração Anual do Simples Nacional DASN-SIMEI 2019 exercício 2018 e DASN-SIMEI 2020 exercício 2019; 3.9 MODALIDADE DE PENSÕES JUDICIAIS 3.9.1 Cópia da decisão judicial determinando o pagamento de pensão alimentícia; 3.9.2. Comprovante de separação ou divórcio dos pais, ou certidão de óbito, no caso de um deles não constar do grupo familiar; 3.10 MODALIDADE DE ESTAGIÁRIO, MONITOR, BOLSISTA DE EXTENSÃO E PESQUISA 3.10.1 Contrato de Estágio; 3.10.2 Declaração de vínculo com a Instituição Financiadora; 3.11 MODALIDADE DE RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS 3.11.1 Declaração Comprobatória de Percepção de Rendimentos DECORE (emitida por profissional contábil) ou Contrato de Locação ou arrendamento devidamente registrado em cartório, que contemple os últimos três meses anteriores à data de inscrição no SiSU - 2ª edição de 2020. 3.12 MODALIDADE DE BENEFÍCIOS PREVIDENCIÁRIOS 3.12.1 Extrato de benefícios previdenciários: aposentadorias, auxílio-doença, auxílio-acidente, pensão por morte, auxílio-reclusão, entre outros.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":"8","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"779757","co_oferta":"145739","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\n\r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares (modelo de declaração disponível no Anexo III do edital);\r\n\r\nO Candidato inscrito através da Cota L6 deverá comparecer, no período destinado à chamada, munido da Autodeclaração Étnico-racial, preenchida, de que é preto, pardo ou indígena (modelos de autodeclarações disponíveis no Anexo III deste edital), devendo assiná-la apenas durante entrevista com a Comissão de Autodeclaração. A Autodeclaração Étnico-racial para candidatos autodeclarados indígenas deve estar acompanhada de assinatura das lideranças indígenas ou de representante da FUNAI, devendo o candidato assiná-la apenas durante entrevista com a Comissão de Autodeclaração (conforme modelo disposto no Anexo III do edital).\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"585.08","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"779761","co_oferta":"145739","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\nAtestado médico emitido nos últimos 12 meses, assinado por um médico especialista na área da deficiência alegada pelo candidato, contendo o grau ou nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Além disso, no atestado deve constar o nome legível e o número do registro no CRM do médico que forneceu o atestado.\r\nExame de audiometria para candidatos com deficiência auditiva, realizado nos últimos 12 meses, no qual constem nome legível, assinatura e número do Conselho de Classe do profissional que realizou o exame.\r\nExame oftalmológico em que conste a acuidade visual, para candidatos com deficiência visual, realizado nos últimos 12 meses, em que conste, também, o nome legível, a assinatura e o número do registro no CRM do profissional que realizou o exame.\r\nCaso exista alguma dúvida que impossibilite a verificação da necessidade educacional especial, a Comissão de Verificação de Pessoa com Necessidade Educacional Especial poderá solicitar o comparecimento do candidato à UFSM para perícia médica.\r\nOs benefícios inerentes à Política Nacional para a Integração da Pessoa Portadora de Deficiência devem ser estendidos ao portador de visão monocular, que possui direito de concorrer, em concurso público, à vaga reservada aos candidatos com deficiência, conforme a Súmula N.º 45 de 14 de setembro de 2009 da Advocacia Geral da União.\r\n\r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares (modelo de declaração disponível no Anexo III do edital);\r\nO Candidato inscrito através da Cota L14 deverá comparecer, no período destinado à chamada, munido da Autodeclaração Étnico-racial, preenchida, de que é preto, pardo ou indígena (modelos de autodeclarações disponíveis no Anexo III deste edital), devendo assiná-la apenas durante entrevista com a Comissão de Autodeclaração. A Autodeclaração Étnico-racial para candidatos autodeclarados indígenas deve estar acompanhada de assinatura das lideranças indígenas ou de representante da FUNAI, devendo o candidato assiná-la apenas durante entrevista com a Comissão de Autodeclaração (conforme modelo disposto no Anexo III do edital).\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":"12","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"779759","co_oferta":"145739","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\n\r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares (modelo de declaração disponível no Anexo III do edital).\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"633.70","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"779763","co_oferta":"145739","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.\r\n\r\nAtestado médico emitido nos últimos 12 meses, assinado por um médico especialista na área da deficiência alegada pelo candidato, contendo o grau ou nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Além disso, no atestado deve constar o nome legível e o número do registro no CRM do médico que forneceu o atestado.\r\nExame de audiometria para candidatos com deficiência auditiva, realizado nos últimos 12 meses, no qual constem nome legível, assinatura e número do Conselho de Classe do profissional que realizou o exame.\r\nExame oftalmológico em que conste a acuidade visual, para candidatos com deficiência visual, realizado nos últimos 12 meses, em que conste, também, o nome legível, a assinatura e o número do registro no CRM do profissional que realizou o exame.\r\nCaso exista alguma dúvida que impossibilite a verificação da necessidade educacional especial, a Comissão de Verificação de Pessoa com Necessidade Educacional Especial poderá solicitar o comparecimento do candidato à UFSM para perícia médica.\r\nOs benefícios inerentes à Política Nacional para a Integração da Pessoa Portadora de Deficiência devem ser estendidos ao portador de visão monocular, que possui direito de concorrer, em concurso público, à vaga reservada aos candidatos com deficiência, conforme a Súmula N.º 45 de 14 de setembro de 2009 da Advocacia Geral da União.\r\n \r\nPara candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos: uma cópia autenticada ou uma via original do histórico escolar do Ensino Médio realizado INTEGRALMENTE em Escola(s) Pública(s) Brasileira(s);\r\nPara candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino: uma cópia autenticada ou uma via original do Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares (modelo de declaração disponível no Anexo III do edital).\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":"16","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}