{"oferta":{"co_oferta":"148559","co_termo_adesao":"3619","co_ies":"578","co_curso":"5001118","no_curso":"ABI - CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"48","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"2.1. Os documentos a serem apresentados para a matrícula presencial comuns\r\na todos os candidatos, inclusive, pela reserva de vagas (cotas) são os\r\nseguintes:\r\na) Certificado de conclusão e histórico escolar completo do Ensino Médio;\r\nb) CPF (dispensável, caso o número do CPF conste no documento de\r\nidentidade);\r\nc) Documento de identificação original com foto, com validade em todo o\r\nterritório nacional;\r\nSERVIÇO PÚBLICO FEDERAL\r\nUNIVERSIDADE FEDERAL DA BAHIA\r\nPROGRAD - PRÓ-REITORIA DE ENSINO DE GRADUAÇÃO\r\n CSOR - COORDENAÇÃO DE SELEÇÃO E ORIENTAÇÃO\r\n2\r\nd) Certificado de quitação com o Serviço Militar (para candidatos do sexo\r\nmasculino, maiores de 18 anos);\r\ne) Certidão de quitação eleitoral (para candidato maior de 18 anos),\r\ndisponível na página do TSE em: http:\/\/www.treba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral\r\nf) Uma foto 3x4 recente.\r\n2.2. Os documentos deverão ser entregues pelo próprio candidato ou por terceiro\r\ndesignado por procuração simples. Nesta hipótese, o candidato assumirá as\r\nconsequências de eventuais erros do seu procurador. Toda a documentação\r\ndeverá ser integralmente apresentada de uma única vez de acordo com as\r\ndatas estabelecidas no edital de convocação da CARE a ser divulgado\r\npreviamente na página: www.ingresso.ufba.br.\r\n2.2.1. O candidato, ou seu procurador legalmente constituído, efetivará a\r\nmatrícula no local e período fixado previamente, sob pena de perda do\r\ndireito à vaga para o curso de graduação.\r\n2.2.2. Uma vez que o candidato de que trata o item 3.1.4 deverá submeter-se aos\r\nprocedimentos de heteroidentificação presencial, para aferição da sua\r\nAutodeclaração, não será possível em nenhuma hipótese a sua\r\nrepresentação por instrumento de procuração.\r\n2.2.3. Observação: Os documentos listados no item 2.1. devem ser\r\napresentados na forma original, acompanhados de fotocópia simples, ou\r\nautenticados em cartório","co_campus":"1047095","no_campus":"CAMPUS FEDERAÇÃO\/ONDINA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufba.br\/","co_curso_emec":"4286","ds_protocolo":"R6R5ZU8","ds_autenticidade":"42094E5F076D7746868312428CBE2108079C84B5"},"modalidades":[{"co_oferta_modalidade":"786282","co_oferta":"148559","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"24","qt_vagas_concorrencia":"24","qt_bonus_perc":".00","nu_nota_corte":"652.13","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"786276","co_oferta":"148559","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"O Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\n3.1. Candidato selecionado pela reserva de vagas (cotas), qualquer modalidade, deverá comprovar ter cursado integralmente todo o Ensino Médio em escola pública, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos ou ter obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, conforme Art. 5º da Portaria Normativa nº. 18, de 11 de outubro de 2012\/MEC. Para candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos  3 sistemas estaduais de ensino: Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares. 3.1.1. As escolas pertencentes ao Sistema S (SENAI, SESI e SENAC), escolas conveniadas ou ainda fundações ou instituições similares (mesmo que mantenham educação gratuita) não são consideradas instituições da rede pública de ensino para participação na Reserva de Vagas (Lei nº 12.711\/2012). 3.1.2. Não poderá participar também da Reserva de Vagas (Lei nº. 12.711\/2012), o candidato que tenha estudado em escolas particulares, ainda que com bolsa de estudos integral, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do Art. 20 da Lei de Diretrizes e Bases da Educação (Lei nº. 9.394 de 20\/12\/2006), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público. 3.1.3. Os candidatos que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas, deverão apresentar laudo médico atestando a espécie e o grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID. (Conforme Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo mencionado órgão, por intermédio de comunicação via E-mail, que será enviado para o endereço eletrônico informado pelo candidato na sua ficha de inscrição. 3.1.4. Os candidatos que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior) deverão apresentar Autodeclaração Étnico-Racial, esse documento deverá ser preenchido e assinado no ato da aferição da veracidade da Autodeclaração como pessoa negra (preta ou parda), nos termos da PORTARIA NORMATIVA MPDG Nº 4\/2018 e Portaria UFBA 169\/2019, procedimento cuja constitucionalidade já foi confirmada nos termos da Constituição Federal, leis nº 12.711\/2012, 12.990\/2017, e jurisprudência do Supremo Tribunal Federal (Ação de Descumprimento de Preceito Fundamental nº 186 e Declaratória de Constitucionalidade nº 41-DF.ADC 41-DF). 3.1.4.1. Os candidatos convocados a ocuparem as vagas de que trata o item 3.1.4 deverão, obrigatoriamente, comparecer no local, data e horário estipulados para aferição da veracidade da Autodeclaração como  4 pessoa negra (preta ou parda), esta, será realizada por intermédio de procedimento de heteroidentificação pela comissão constituída nos termos da Portaria UFBA 169\/2019, conforme resolução UFBA\/CAE 07\/2018 de 19\/12\/2018. 3.1.4.2. As orientações e procedimentos para a etapa de aferição da Autodeclaração estão disciplinados no anexo complementar III do Edital de Ingresso SISU\/UFBA 2020.2 disponível no sítio: https:\/\/ingresso.ufba.br\/. É de inteira responsabilidade do candidato verificar as orientações e procedimentos estabelecidos no anexo III. Essa etapa é obrigatória e o não comparecimento do candidato irá acarretar na perda de sua vaga na UFBA. 3.1.5. Atenção: Além dos documentos exigidos no item 2.1. e 3.1., o candidato selecionado pela reserva de vagas por Renda Familiar Bruta igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita deverá analisar as informações constantes no item 3.2. e apresentar o comprovante de inscrição no Cadastro Único para Programas Sociais do Governo Federal (CAD.ÚNICO). 3.2. DA COMPROVAÇÃO DE RENDA FAMILIAR BRUTA IGUAL OU INFERIOR A 1,5 SM (SALÁRIO-MÍNIMO E MEIO) PER CAPITA - INFORMAÇÕES PRELIMINARES. 3.2.1. Somente poderão concorrer às vagas reservadas por renda candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas brasileiras que se declararem pretos, pardos ou indígenas e que este esteja devida e previamente inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) com renda familiar bruta mensal igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita ou candidatos que cursaram o Ensino Médio em escolas públicas brasileiras, que se declararem de qualquer etnia e esteja devida e previamente inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) com renda familiar bruta mensal igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita. 3.2.2. A apuração e a comprovação da renda familiar bruta mensal per capita tomarão por base, exclusivamente, as informações do Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) pelo candidato de acordo com a alteração da Portaria MEC nº 18 de 11 de outubro de 2012 pela Portaria MEC nº 19 de 06 e novembro de 2014, o Edital de Abertura e Edital de convocação para a entrega da documentação exigida, a ser publicado pela CARE\/SUPAC e divulgado no sítio oficial www.ingresso.ufba.br. 3.2.3. O candidato deverá comprovar a renda mencionada no item acima por meio do comprovante de inscrição do Cadastro Único para programas Sociais do Governo Federal (CAD.ÚNICO) que deverá ser gerado EXCLUSIVAMENTE no sítio do Ministério do Desenvolvimento Social 5 (MDS) no endereço http:\/\/aplicacoes.mds.gov.br\/sagi\/consulta_cidadao\/, a consulta deverá ser realizada informando os dados do candidato, ainda que este não seja o responsável familiar do CAD.ÚNICO. 3.2.3.1. O referido comprovante, obrigatoriamente, deverá conter todas as informações listadas nas letras a seguir a) Nome do candidato; b) Data de nascimento do candidato; c) Número de Identificação Social (NIS) do candidato; d) Nome da mãe do candidato; e) Nome, data de nascimento, NIS, parentesco e estado cadastral de cada um dos integrantes do núcleo familiar do candidato; f) Valor da renda per capita familiar que, sem qualquer ambiguidade, não poderá ultrapassar 1,5 SM (um salário-mínimo e meio) vigente em 2020. g) Expressão ¿Cadastro atualizado: SIM¿; h) Município\/UF onde está cadastrado; i) Chave de segurança para confirmar a autenticidade do documento; j) A data da consulta não poderá ser inferior a 02\/01\/2020 3.2.3.2. Não será aceito, sob qualquer circunstância, comprovante de inscrição no CAD.ÚNICO divergente do especificado no item 3.2.3.; 3.2.3.3. No ato do preenchimento da pré-matrícula on-line, o candidato inscrito no CADÚNICO deverá copiar a chave de segurança indicada na letra ¿i)¿ do item 3.2.3.1 do comprovante do CAD.ÚNICO e colar no formulário de pré-matrícula on-line, no campo destinado a esta finalidade. 3.2.4. Cálculo da Renda: 3.2.4.1. Em observância à portaria 19\/2014, uma vez que serão utilizadas as informações do CADÚNICO, o cálculo da renda familiar é de responsabilidade do órgão gestor do CADÚNICO.","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"604.87","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"786280","co_oferta":"148559","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"O Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\n3.1. Candidato selecionado pela reserva de vagas (cotas), qualquer modalidade, deverá comprovar ter cursado integralmente todo o Ensino Médio em escola pública, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos ou ter obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, conforme Art. 5º da Portaria Normativa nº. 18, de 11 de outubro de 2012\/MEC. Para candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos  3 sistemas estaduais de ensino: Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares. 3.1.1. As escolas pertencentes ao Sistema S (SENAI, SESI e SENAC), escolas conveniadas ou ainda fundações ou instituições similares (mesmo que mantenham educação gratuita) não são consideradas instituições da rede pública de ensino para participação na Reserva de Vagas (Lei nº 12.711\/2012). 3.1.2. Não poderá participar também da Reserva de Vagas (Lei nº. 12.711\/2012), o candidato que tenha estudado em escolas particulares, ainda que com bolsa de estudos integral, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do Art. 20 da Lei de Diretrizes e Bases da Educação (Lei nº. 9.394 de 20\/12\/2006), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público. 3.1.3. Os candidatos que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas, deverão apresentar laudo médico atestando a espécie e o grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID. (Conforme Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo mencionado órgão, por intermédio de comunicação via E-mail, que será enviado para o endereço eletrônico informado pelo candidato na sua ficha de inscrição. 3.1.4. Os candidatos que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior) deverão apresentar Autodeclaração Étnico-Racial, esse documento deverá ser preenchido e assinado no ato da aferição da veracidade da Autodeclaração como pessoa negra (preta ou parda), nos termos da PORTARIA NORMATIVA MPDG Nº 4\/2018 e Portaria UFBA 169\/2019, procedimento cuja constitucionalidade já foi confirmada nos termos da Constituição Federal, leis nº 12.711\/2012, 12.990\/2017, e jurisprudência do Supremo Tribunal Federal (Ação de Descumprimento de Preceito Fundamental nº 186 e Declaratória de Constitucionalidade nº 41-DF.ADC 41-DF). 3.1.4.1. Os candidatos convocados a ocuparem as vagas de que trata o item 3.1.4 deverão, obrigatoriamente, comparecer no local, data e horário estipulados para aferição da veracidade da Autodeclaração como  4 pessoa negra (preta ou parda), esta, será realizada por intermédio de procedimento de heteroidentificação pela comissão constituída nos termos da Portaria UFBA 169\/2019, conforme resolução UFBA\/CAE 07\/2018 de 19\/12\/2018. 3.1.4.2. As orientações e procedimentos para a etapa de aferição da Autodeclaração estão disciplinados no anexo complementar III do Edital de Ingresso SISU\/UFBA 2020.2 disponível no sítio: https:\/\/ingresso.ufba.br\/. É de inteira responsabilidade do candidato verificar as orientações e procedimentos estabelecidos no anexo III. Essa etapa é obrigatória e o não comparecimento do candidato irá acarretar na perda de sua vaga na UFBA. 3.1.5. Atenção: Além dos documentos exigidos no item 2.1. e 3.1., o candidato selecionado pela reserva de vagas por Renda Familiar Bruta igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita deverá analisar as informações constantes no item 3.2. e apresentar o comprovante de inscrição no Cadastro Único para Programas Sociais do Governo Federal (CAD.ÚNICO). 3.2. DA COMPROVAÇÃO DE RENDA FAMILIAR BRUTA IGUAL OU INFERIOR A 1,5 SM (SALÁRIO-MÍNIMO E MEIO) PER CAPITA - INFORMAÇÕES PRELIMINARES. 3.2.1. Somente poderão concorrer às vagas reservadas por renda candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas brasileiras que se declararem pretos, pardos ou indígenas e que este esteja devida e previamente inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) com renda familiar bruta mensal igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita ou candidatos que cursaram o Ensino Médio em escolas públicas brasileiras, que se declararem de qualquer etnia e esteja devida e previamente inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) com renda familiar bruta mensal igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita. 3.2.2. A apuração e a comprovação da renda familiar bruta mensal per capita tomarão por base, exclusivamente, as informações do Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) pelo candidato de acordo com a alteração da Portaria MEC nº 18 de 11 de outubro de 2012 pela Portaria MEC nº 19 de 06 e novembro de 2014, o Edital de Abertura e Edital de convocação para a entrega da documentação exigida, a ser publicado pela CARE\/SUPAC e divulgado no sítio oficial www.ingresso.ufba.br. 3.2.3. O candidato deverá comprovar a renda mencionada no item acima por meio do comprovante de inscrição do Cadastro Único para programas Sociais do Governo Federal (CAD.ÚNICO) que deverá ser gerado EXCLUSIVAMENTE no sítio do Ministério do Desenvolvimento Social 5 (MDS) no endereço http:\/\/aplicacoes.mds.gov.br\/sagi\/consulta_cidadao\/, a consulta deverá ser realizada informando os dados do candidato, ainda que este não seja o responsável familiar do CAD.ÚNICO. 3.2.3.1. O referido comprovante, obrigatoriamente, deverá conter todas as informações listadas nas letras a seguir a) Nome do candidato; b) Data de nascimento do candidato; c) Número de Identificação Social (NIS) do candidato; d) Nome da mãe do candidato; e) Nome, data de nascimento, NIS, parentesco e estado cadastral de cada um dos integrantes do núcleo familiar do candidato; f) Valor da renda per capita familiar que, sem qualquer ambiguidade, não poderá ultrapassar 1,5 SM (um salário-mínimo e meio) vigente em 2020. g) Expressão ¿Cadastro atualizado: SIM¿; h) Município\/UF onde está cadastrado; i) Chave de segurança para confirmar a autenticidade do documento; j) A data da consulta não poderá ser inferior a 02\/01\/2020 3.2.3.2. Não será aceito, sob qualquer circunstância, comprovante de inscrição no CAD.ÚNICO divergente do especificado no item 3.2.3.; 3.2.3.3. No ato do preenchimento da pré-matrícula on-line, o candidato inscrito no CADÚNICO deverá copiar a chave de segurança indicada na letra ¿i)¿ do item 3.2.3.1 do comprovante do CAD.ÚNICO e colar no formulário de pré-matrícula on-line, no campo destinado a esta finalidade. 3.2.4. Cálculo da Renda: 3.2.4.1. Em observância à portaria 19\/2014, uma vez que serão utilizadas as informações do CADÚNICO, o cálculo da renda familiar é de responsabilidade do órgão gestor do CADÚNICO.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"559.79","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":"4","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"786278","co_oferta":"148559","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"O Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\n3.1. Candidato selecionado pela reserva de vagas (cotas), qualquer modalidade, deverá comprovar ter cursado integralmente todo o Ensino Médio em escola pública, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos ou ter obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, conforme Art. 5º da Portaria Normativa nº. 18, de 11 de outubro de 2012\/MEC. Para candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos  3 sistemas estaduais de ensino: Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares. 3.1.1. As escolas pertencentes ao Sistema S (SENAI, SESI e SENAC), escolas conveniadas ou ainda fundações ou instituições similares (mesmo que mantenham educação gratuita) não são consideradas instituições da rede pública de ensino para participação na Reserva de Vagas (Lei nº 12.711\/2012). 3.1.2. Não poderá participar também da Reserva de Vagas (Lei nº. 12.711\/2012), o candidato que tenha estudado em escolas particulares, ainda que com bolsa de estudos integral, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do Art. 20 da Lei de Diretrizes e Bases da Educação (Lei nº. 9.394 de 20\/12\/2006), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público. 3.1.3. Os candidatos que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas, deverão apresentar laudo médico atestando a espécie e o grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID. (Conforme Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo mencionado órgão, por intermédio de comunicação via E-mail, que será enviado para o endereço eletrônico informado pelo candidato na sua ficha de inscrição. 3.1.4. Os candidatos que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior) deverão apresentar Autodeclaração Étnico-Racial, esse documento deverá ser preenchido e assinado no ato da aferição da veracidade da Autodeclaração como pessoa negra (preta ou parda), nos termos da PORTARIA NORMATIVA MPDG Nº 4\/2018 e Portaria UFBA 169\/2019, procedimento cuja constitucionalidade já foi confirmada nos termos da Constituição Federal, leis nº 12.711\/2012, 12.990\/2017, e jurisprudência do Supremo Tribunal Federal (Ação de Descumprimento de Preceito Fundamental nº 186 e Declaratória de Constitucionalidade nº 41-DF.ADC 41-DF). 3.1.4.1. Os candidatos convocados a ocuparem as vagas de que trata o item 3.1.4 deverão, obrigatoriamente, comparecer no local, data e horário estipulados para aferição da veracidade da Autodeclaração como  4 pessoa negra (preta ou parda), esta, será realizada por intermédio de procedimento de heteroidentificação pela comissão constituída nos termos da Portaria UFBA 169\/2019, conforme resolução UFBA\/CAE 07\/2018 de 19\/12\/2018. 3.1.4.2. As orientações e procedimentos para a etapa de aferição da Autodeclaração estão disciplinados no anexo complementar III do Edital de Ingresso SISU\/UFBA 2020.2 disponível no sítio: https:\/\/ingresso.ufba.br\/. É de inteira responsabilidade do candidato verificar as orientações e procedimentos estabelecidos no anexo III. Essa etapa é obrigatória e o não comparecimento do candidato irá acarretar na perda de sua vaga na UFBA. 3.1.5. Atenção: Além dos documentos exigidos no item 2.1. e 3.1., o candidato selecionado pela reserva de vagas por Renda Familiar Bruta igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita deverá analisar as informações constantes no item 3.2. e apresentar o comprovante de inscrição no Cadastro Único para Programas Sociais do Governo Federal (CAD.ÚNICO). 3.2. DA COMPROVAÇÃO DE RENDA FAMILIAR BRUTA IGUAL OU INFERIOR A 1,5 SM (SALÁRIO-MÍNIMO E MEIO) PER CAPITA - INFORMAÇÕES PRELIMINARES. 3.2.1. Somente poderão concorrer às vagas reservadas por renda candidatos que tenham cursado integralmente o Ensino Médio em escolas públicas brasileiras que se declararem pretos, pardos ou indígenas e que este esteja devida e previamente inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) com renda familiar bruta mensal igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita ou candidatos que cursaram o Ensino Médio em escolas públicas brasileiras, que se declararem de qualquer etnia e esteja devida e previamente inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) com renda familiar bruta mensal igual ou inferior a 1,5 SM (um salário mínimo e meio) per capita. 3.2.2. A apuração e a comprovação da renda familiar bruta mensal per capita tomarão por base, exclusivamente, as informações do Cadastro Único para Programas Sociais do Governo Federal (CADÚNICO) pelo candidato de acordo com a alteração da Portaria MEC nº 18 de 11 de outubro de 2012 pela Portaria MEC nº 19 de 06 e novembro de 2014, o Edital de Abertura e Edital de convocação para a entrega da documentação exigida, a ser publicado pela CARE\/SUPAC e divulgado no sítio oficial www.ingresso.ufba.br. 3.2.3. O candidato deverá comprovar a renda mencionada no item acima por meio do comprovante de inscrição do Cadastro Único para programas Sociais do Governo Federal (CAD.ÚNICO) que deverá ser gerado EXCLUSIVAMENTE no sítio do Ministério do Desenvolvimento Social 5 (MDS) no endereço http:\/\/aplicacoes.mds.gov.br\/sagi\/consulta_cidadao\/, a consulta deverá ser realizada informando os dados do candidato, ainda que este não seja o responsável familiar do CAD.ÚNICO. 3.2.3.1. O referido comprovante, obrigatoriamente, deverá conter todas as informações listadas nas letras a seguir a) Nome do candidato; b) Data de nascimento do candidato; c) Número de Identificação Social (NIS) do candidato; d) Nome da mãe do candidato; e) Nome, data de nascimento, NIS, parentesco e estado cadastral de cada um dos integrantes do núcleo familiar do candidato; f) Valor da renda per capita familiar que, sem qualquer ambiguidade, não poderá ultrapassar 1,5 SM (um salário-mínimo e meio) vigente em 2020. g) Expressão ¿Cadastro atualizado: SIM¿; h) Município\/UF onde está cadastrado; i) Chave de segurança para confirmar a autenticidade do documento; j) A data da consulta não poderá ser inferior a 02\/01\/2020 3.2.3.2. Não será aceito, sob qualquer circunstância, comprovante de inscrição no CAD.ÚNICO divergente do especificado no item 3.2.3.; 3.2.3.3. No ato do preenchimento da pré-matrícula on-line, o candidato inscrito no CADÚNICO deverá copiar a chave de segurança indicada na letra ¿i)¿ do item 3.2.3.1 do comprovante do CAD.ÚNICO e colar no formulário de pré-matrícula on-line, no campo destinado a esta finalidade. 3.2.4. Cálculo da Renda: 3.2.4.1. Em observância à portaria 19\/2014, uma vez que serão utilizadas as informações do CADÚNICO, o cálculo da renda familiar é de responsabilidade do órgão gestor do CADÚNICO.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"677.59","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"786277","co_oferta":"148559","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"O Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\nO Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\n3.1. Candidato selecionado pela reserva de vagas (cotas), qualquer modalidade, deverá comprovar ter cursado integralmente todo o Ensino Médio em escola pública, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos ou ter obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, conforme Art. 5º da Portaria Normativa nº. 18, de 11 de outubro de 2012\/MEC. Para candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos  3 sistemas estaduais de ensino: Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares. 3.1.1. As escolas pertencentes ao Sistema S (SENAI, SESI e SENAC), escolas conveniadas ou ainda fundações ou instituições similares (mesmo que mantenham educação gratuita) não são consideradas instituições da rede pública de ensino para participação na Reserva de Vagas (Lei nº 12.711\/2012). 3.1.2. Não poderá participar também da Reserva de Vagas (Lei nº. 12.711\/2012), o candidato que tenha estudado em escolas particulares, ainda que com bolsa de estudos integral, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do Art. 20 da Lei de Diretrizes e Bases da Educação (Lei nº. 9.394 de 20\/12\/2006), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público. 3.1.3. Os candidatos que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas, deverão apresentar laudo médico atestando a espécie e o grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID. (Conforme Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo mencionado órgão, por intermédio de comunicação via E-mail, que será enviado para o endereço eletrônico informado pelo candidato na sua ficha de inscrição. 3.1.4. Os candidatos que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior) deverão apresentar Autodeclaração Étnico-Racial, esse documento deverá ser preenchido e assinado no ato da aferição da veracidade da Autodeclaração como pessoa negra (preta ou parda), nos termos da PORTARIA NORMATIVA MPDG Nº 4\/2018 e Portaria UFBA 169\/2019, procedimento cuja constitucionalidade já foi confirmada nos termos da Constituição Federal, leis nº 12.711\/2012, 12.990\/2017, e jurisprudência do Supremo Tribunal Federal (Ação de Descumprimento de Preceito Fundamental nº 186 e Declaratória de Constitucionalidade nº 41-DF.ADC 41-DF). 3.1.4.1. Os candidatos convocados a ocuparem as vagas de que trata o item 3.1.4 deverão, obrigatoriamente, comparecer no local, data e horário estipulados para aferição da veracidade da Autodeclaração como  4 pessoa negra (preta ou parda), esta, será realizada por intermédio de procedimento de heteroidentificação pela comissão constituída nos termos da Portaria UFBA 169\/2019, conforme resolução UFBA\/CAE 07\/2018 de 19\/12\/2018. 3.1.4.2. As orientações e procedimentos para a etapa de aferição da Autodeclaração estão disciplinados no anexo complementar III do Edital de Ingresso SISU\/UFBA 2020.2 disponível no sítio: https:\/\/ingresso.ufba.br\/. É de inteira responsabilidade do candidato verificar as orientações e procedimentos estabelecidos no anexo III. Essa etapa é obrigatória e o não comparecimento do candidato irá acarretar na perda de sua vaga na UFBA. ","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"615.69","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"786281","co_oferta":"148559","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"O Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\n3.1. Candidato selecionado pela reserva de vagas (cotas), qualquer modalidade, deverá comprovar ter cursado integralmente todo o Ensino Médio em escola pública, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos ou ter obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, conforme Art. 5º da Portaria Normativa nº. 18, de 11 de outubro de 2012\/MEC. Para candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos  3 sistemas estaduais de ensino: Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares. 3.1.1. As escolas pertencentes ao Sistema S (SENAI, SESI e SENAC), escolas conveniadas ou ainda fundações ou instituições similares (mesmo que mantenham educação gratuita) não são consideradas instituições da rede pública de ensino para participação na Reserva de Vagas (Lei nº 12.711\/2012). 3.1.2. Não poderá participar também da Reserva de Vagas (Lei nº. 12.711\/2012), o candidato que tenha estudado em escolas particulares, ainda que com bolsa de estudos integral, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do Art. 20 da Lei de Diretrizes e Bases da Educação (Lei nº. 9.394 de 20\/12\/2006), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público. 3.1.3. Os candidatos que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas, deverão apresentar laudo médico atestando a espécie e o grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID. (Conforme Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo mencionado órgão, por intermédio de comunicação via E-mail, que será enviado para o endereço eletrônico informado pelo candidato na sua ficha de inscrição. 3.1.4. Os candidatos que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior) deverão apresentar Autodeclaração Étnico-Racial, esse documento deverá ser preenchido e assinado no ato da aferição da veracidade da Autodeclaração como pessoa negra (preta ou parda), nos termos da PORTARIA NORMATIVA MPDG Nº 4\/2018 e Portaria UFBA 169\/2019, procedimento cuja constitucionalidade já foi confirmada nos termos da Constituição Federal, leis nº 12.711\/2012, 12.990\/2017, e jurisprudência do Supremo Tribunal Federal (Ação de Descumprimento de Preceito Fundamental nº 186 e Declaratória de Constitucionalidade nº 41-DF.ADC 41-DF). 3.1.4.1. Os candidatos convocados a ocuparem as vagas de que trata o item 3.1.4 deverão, obrigatoriamente, comparecer no local, data e horário estipulados para aferição da veracidade da Autodeclaração como  4 pessoa negra (preta ou parda), esta, será realizada por intermédio de procedimento de heteroidentificação pela comissão constituída nos termos da Portaria UFBA 169\/2019, conforme resolução UFBA\/CAE 07\/2018 de 19\/12\/2018. 3.1.4.2. As orientações e procedimentos para a etapa de aferição da Autodeclaração estão disciplinados no anexo complementar III do Edital de Ingresso SISU\/UFBA 2020.2 disponível no sítio: https:\/\/ingresso.ufba.br\/. É de inteira responsabilidade do candidato verificar as orientações e procedimentos estabelecidos no anexo III. Essa etapa é obrigatória e o não comparecimento do candidato irá acarretar na perda de sua vaga na UFBA. ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"536.43","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":"12","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"786279","co_oferta":"148559","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"O Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\nO Candidato deve consultar a  documentação e procedimentos estabelecidos no anexo II e III DO EDITAL SISU\/UFBA 2020.2 divulgado na página www.ingresso.ufba.br\r\n3.1. Candidato selecionado pela reserva de vagas (cotas), qualquer modalidade, deverá comprovar ter cursado integralmente todo o Ensino Médio em escola pública, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos ou ter obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, conforme Art. 5º da Portaria Normativa nº. 18, de 11 de outubro de 2012\/MEC. Para candidatos que tenham obtido certificação com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos  3 sistemas estaduais de ensino: Certificado de Conclusão acompanhado de declaração, preenchida e assinada, de que não tenha, em algum momento, cursado parte do Ensino Médio em escolas particulares. 3.1.1. As escolas pertencentes ao Sistema S (SENAI, SESI e SENAC), escolas conveniadas ou ainda fundações ou instituições similares (mesmo que mantenham educação gratuita) não são consideradas instituições da rede pública de ensino para participação na Reserva de Vagas (Lei nº 12.711\/2012). 3.1.2. Não poderá participar também da Reserva de Vagas (Lei nº. 12.711\/2012), o candidato que tenha estudado em escolas particulares, ainda que com bolsa de estudos integral, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do Art. 20 da Lei de Diretrizes e Bases da Educação (Lei nº. 9.394 de 20\/12\/2006), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público. 3.1.3. Os candidatos que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas, deverão apresentar laudo médico atestando a espécie e o grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID. (Conforme Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo mencionado órgão, por intermédio de comunicação via E-mail, que será enviado para o endereço eletrônico informado pelo candidato na sua ficha de inscrição. 3.1.4. Os candidatos que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior) deverão apresentar Autodeclaração Étnico-Racial, esse documento deverá ser preenchido e assinado no ato da aferição da veracidade da Autodeclaração como pessoa negra (preta ou parda), nos termos da PORTARIA NORMATIVA MPDG Nº 4\/2018 e Portaria UFBA 169\/2019, procedimento cuja constitucionalidade já foi confirmada nos termos da Constituição Federal, leis nº 12.711\/2012, 12.990\/2017, e jurisprudência do Supremo Tribunal Federal (Ação de Descumprimento de Preceito Fundamental nº 186 e Declaratória de Constitucionalidade nº 41-DF.ADC 41-DF). 3.1.4.1. Os candidatos convocados a ocuparem as vagas de que trata o item 3.1.4 deverão, obrigatoriamente, comparecer no local, data e horário estipulados para aferição da veracidade da Autodeclaração como  4 pessoa negra (preta ou parda), esta, será realizada por intermédio de procedimento de heteroidentificação pela comissão constituída nos termos da Portaria UFBA 169\/2019, conforme resolução UFBA\/CAE 07\/2018 de 19\/12\/2018. 3.1.4.2. As orientações e procedimentos para a etapa de aferição da Autodeclaração estão disciplinados no anexo complementar III do Edital de Ingresso SISU\/UFBA 2020.1 disponível no sítio: https:\/\/ingresso.ufba.br\/. É de inteira responsabilidade do candidato verificar as orientações e procedimentos estabelecidos no anexo III. Essa etapa é obrigatória e o não comparecimento do candidato irá acarretar na perda de sua vaga na UFBA. ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"662.24","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}