{"oferta":{"co_oferta":"149944","co_termo_adesao":"3673","co_ies":"595","co_curso":"64794","no_curso":"QUÍMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"TODA DOCUMENTAÇÃO DEVERÁ SER ENVIADA EM FORMATO DIGITAL (PDF) EXCLUSIVAMENTE PELO SISTEMA ON LINE disponível no endereço eletrônico: http:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/ingresso\/formulariodocumentacao.php.\r\nLEIA ATENTAMENTE O EDITAL DA UNIFAL-MG, disponível no endereço: https:\/\/www.unifal-mg.edu.br\/sisu\/.\r\n\r\nI. Documentação básica para pré-matrícula: \r\na)\tCertificado de conclusão do ensino médio; \r\nb)\tHistórico escolar do ensino médio; \r\nc)\tCertidão de nascimento ou casamento; \r\nd)\tProva de estar em dia com as obrigações militares, no caso de candidato do sexo masculino maior de 18 anos; exceto para candidatos com idade superior a 46 anos; \r\ne)\tCertidão de quitação eleitoral disponível no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; \r\nf)\tUma fotografia 3x4 recente; \r\ng)\tCadastro de Pessoa Física (CPF) disponível no endereço http:\/\/idg.receita.fazenda.gov.br\/interface\/lista-de-servicos\/cadastros\/cpf\/comprovante-de-situacao-cadastral-no-cpf; \r\nh)\tCarteira de Identidade; \r\ni)\tNúmero do comprovante do preenchimento do questionário socioeconômico disponível no endereço eletrônico: http:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/questionariomatriculados\/; \r\n\r\nj)\tDeclaração negativa de matrícula simultânea em dois ou mais cursos de graduação na Unifal-MG ou em outra instituição pública de ensino superior e que não estuda com bolsa do PROUNI, nos termos da Lei 12.089\/2009 e do Decreto nº 5.493, respectivamente. O modelo da declaração disponível em: https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS; \r\nk) Requerimento de matrícula.  O formulário modelo está disponível em: https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS. \r\n\r\nObs: Itens a e b \r\n1- Há escolas que no próprio histórico consta a declaração de conclusão de Ensino Médio; \r\n2- Caso a escola não tenha tempo hábil para expedir o histórico e certificado de conclusão de Ensino Médio, apresentar declaração da escola de que concluiu o ensino médio com a data em que o histórico e o certificado de conclusão do Ensino Médio estarão disponíveis. \r\n","co_campus":"1044232","no_campus":"UNIVERSIDADE FEDERAL DE ALFENAS - UNIFAL-MG (SEDE)","sg_uf_campus":"MG","co_municipio_campus":"3101607","no_municipio_campus":"Alfenas","no_ies":"UNIVERSIDADE FEDERAL DE ALFENAS","sg_ies":"UNIFAL-MG","sg_uf_ies":"MG","co_municipio_ies":"3101607","no_municipio_ies":"Alfenas","nu_nmin_cn":"150.00","nu_peso_cn":"2.00","nu_nmin_ch":"150.00","nu_peso_ch":"1.00","nu_nmin_l":"150.00","nu_peso_l":"2.00","nu_nmin_m":"150.00","nu_peso_m":"2.00","nu_nmin_r":"150.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.unifal-mg.edu.br\/sisu\/","co_curso_emec":"45","ds_protocolo":"MHCRMXR","ds_autenticidade":"1490052B47EF3AE3E859784D98BEEB714ED42179"},"modalidades":[{"co_oferta_modalidade":"789390","co_oferta":"149944","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"20","qt_vagas_concorrencia":"20","qt_bonus_perc":".00","nu_nota_corte":"682.95","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"789384","co_oferta":"149944","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"TODA DOCUMENTAÇÃO DEVERÁ SER ENVIADA EM FORMATO DIGITAL (PDF) EXCLUSIVAMENTE PELO SISTEMA ON LINE disponível no endereço eletrônico http:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/ingresso\/formulariodocumentacao.php\r\n\r\nI. Documentação referente à Lei nº 12.711\/2012:\r\n\r\na) Declaração de acordo com o grupo de reserva de vagas, conforme estabelecido na Lei nº 12.711\/2012, e que cursou todas as séries do Ensino Médio em escola pública, sendo esta instituição de ensino criada ou incorporada, mantida e administrada pelo Poder Público, nos termos do inciso I, do art. 19, da Lei nº 9.394, de 20 de dezembro de 1996).  O modelo da declaração está disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS.\r\nb) Autodeclaração de cor. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS;\r\n\r\nII. Formulário Análise de Renda (avaliação socioeconômica) preenchido. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário VII;\r\n\r\nIII. Documentos a serem apresentados para comprovação de renda familiar bruta mensal:\r\n\r\n1) Para a análise, a documentação deve ser digitalizada de maneira totalmente legível, com resolução e enquadramento que possibilite a leitura integral de todas as partes dos documentos;\r\n2) Entende-se como grupo familiar o conjunto de pessoas residindo em uma mesma moradia que compartilham dos mesmos gastos e ganhos desse conjunto. Em caso de pais separados\/divorciados ou do candidato e seu cônjuge, separados\/divorciados, também há orientações a seguir.\r\n\r\nDocumentos comuns a todos os familiares:\r\n1- Número do Cadastro de Pessoas Físicas (CPF) do candidato e de todos os membros do grupo familiar. Para menores de 18 anos, além do CPF, anexar a Certidão de Nascimento. Caso haja, apresentar também documentos referentes à tutela, adoção, ao termo de guarda e responsabilidade ou outro expedido por juiz.\r\n2- Em caso de pais ou cônjuges falecidos, apresentar cópia da certidão de óbito.\r\n3- Cópias da certidão de casamento dos pais ou do candidato que for casado, cópia da certidão de união estável dos pais ou do candidato que viver em união estável ou declaração de próprio punho relatando a situação dos pais ou do candidato, quando viver maritalmente (não precisa registrar em cartório e nem reconhecer firma). Essa declaração deve ser datada e atualizada com prazo máximo de 1 mês anterior a esse edital, atestada\/assinada pelo declarante e por três testemunhas devidamente identificadas com CPF, identidade, endereço e telefone de contato, além das cópias dos respectivos documentos de identificação (CPF e identidade) das testemunhas.\r\n4- Em caso de pais ou do candidato e seu cônjuge separados\/divorciados apresentar cópia da certidão de casamento averbada e formal de partilha constando a partilha de bens e pensão alimentícia referente ao(s) filho(s) menor(es) de 18 anos. No caso de separação extrajudicial, declaração de, pelo menos, um dos pais informando a situação do casal. Essa declaração deve ser datada e atualizada com prazo máximo de 1 mês anterior a esse edital, atestada\/ assinada pelo declarante e por três testemunhas devidamente identificadas com CPF, identidade, endereço e telefone de contato, além das cópias dos respectivos documentos de identificação (CPF e identidade)das testemunhas.\r\n5- Cópia da Carteira de Trabalho e Previdência Social (CTPS) atualizada do candidato e de todos os membros do grupo familiar, mesmo os que estiverem desempregados ou que nunca tenham trabalhado. \r\nDigitalize em um arquivo único as seguintes páginas:\r\n(1) página da foto, frente e verso;\r\n(2) página onde está registrado o contrato de trabalho e a página em branco subsequente;\r\n(3) páginas onde estejam contidas as alterações de salário e\r\n(4) as anotações gerais e as páginas em branco subsequentes\r\nPara as carteiras que nunca tiveram registro de trabalho, as cópias devem ser sempre da primeira página de cada item pedido (mesmo estando em branco).\r\n5.1 Alternativamente, pode ser apresentada a Carteira de Trabalho e Previdência Social (CTPS) DIGITAL.\r\n\r\n6- Cadastro Nacional de Informações Sociais - CNIS, que deve ser gerado da página eletrônica do  Instituto Nacional do Seguro Social - INSS, https:\/\/meu.inss.gov.br\/central\/index.html ou retirado na própria agência do INSS de todos os membros do grupo familiar que trabalhem ou\r\nque já tenham trabalhado algum dia.\r\n\r\n7- Cópia da declaração completa do Imposto de Renda dos dois últimos anos e de seus respectivos recibos, https:\/\/cav.receita.fazenda.gov.br\/autenticacao\/login#\/, solicite DIRPF e salve a página em PDF. Para quem não declara imposto de renda, acesse https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/ConsRest\/Atual.app\/paginas\/index.asp e salve as páginas em PDF, referentes aos últimos dois anos também do candidato e dos demais integrantes do grupo familiar.\r\n\r\n8- Extratos bancários dos últimos três meses de conta corrente e\/ou poupança ou declaração de não possuir conta bancária. Os extratos podem ser obtidos tanto no caixa eletrônico e depois digitalizados ou em aplicativos de internet banking. Caso o membro familiar não possua conta bancária, apresentar uma declaração pessoal, original, com data atualizada, afirmando a não existência de conta bancária em seu nome, atestada por 3 (três) testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além da assinatura dos mesmos). \r\nO modelo da declaração está disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário XII.\r\n\r\n9- Comprovante(s) de rendimentos(s) de acordo com a categoria profissional, listado(s) a seguir, inclusive de quem se encontra desempregado, dos pais ou responsáveis, do próprio candidato e demais integrantes do grupo familiar maior(es) de 18 anos. \r\n\r\nVerificar qual a situação de cada membro e enviar os documentos correspondentes:\r\n\r\n9.1- Assalariado (inclusive funcionário público): \r\n9.1.1- Últimos 3 (três) contracheques ou declaração do empregador em papel timbrado da empresa ou carimbo contendo CNPJ da mesma;\r\n9.1.2- Carnê do INSS com recolhimento em dia, no caso de empregada doméstica (Guia do E-Social, obtido pelo empregador em: https:\/\/login.esocial.gov.br\/login.aspx)\r\n9.2- Autônomos e profissionais liberais:\r\n9.2.1- Declaração Comprobatória de Rendimentos - DECORE, original, dos 3 (três) últimos meses, feita por um contador regularmente inscrito no CRC com assinatura reconhecida em cartório e constando a atividade exercida;\r\n9.2.2- Registro de autônomo junto ao ISS (Prefeitura) ou Registro junto ao Conselho de Classe e do INSS;\r\n9.2.3- Quaisquer declarações tributárias referentes às pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n9.2.4- Guias de Recolhimento ao INSS e ISS, com comprovante de pagamento do último mês, compatíveis com a renda declarada.\r\n9.3- Economia informal: \r\n9.3.1- Declaração pessoal, original, com data atualizada referente aos últimos 3 (três) meses constando a atividade exercida e o rendimento mensal, atestada por três testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além das assinaturas dos mesmos) e cadastro de autorização de atividade emitida pela Prefeitura Municipal, quando for o caso. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, aba FORMULÁRIOS - Formulário VIII.\r\n9.4- Agricultor, parceiro ou arrendatário rural: \r\n9.4.1- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ, dos dois últimos anos; OU Declaração Comprobatória de Rendimentos - DECORE, original, dos 3 (três) últimos meses, feita por um contador regularmente inscrito no CRC, constando: rendimentos mensais, descrição de bens, utilização da terra e produção.\r\n9.4.2- Cópia do recolhimento do Imposto Territorial Rural - ITR. \r\n9.4.3- Quaisquer declarações tributárias referentes às pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso.\r\n9.4.5- Notas fiscais de vendas.\r\n9.5- Empresário, microempresário e comerciante: \r\n9.5.1- Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ, dos dois últimos anos.\r\n9.5.2- CNPJ e contrato social ou ficha de firma individual. \r\n9.5.3- Declaração com o carimbo do CNPJ da empresa ou firma comercial no qual conste o tipo de atividade e os rendimentos mensais. \r\n9.5.4- Últimas 3 guias de recolhimento do INSS.\r\n9.5.5- No caso de possuir funcionários, apresentar fotocópia da ficha cadastral dos funcionários e guias de recolhimento de FGTS e INSS (últimos 3 meses). E, em caso de ser o sócio proprietário e\/ou diretor da empresa, apresentar o comprovante de pró-labore, original, dos últimos 3 (três) meses.\r\n9.5.6- No caso de ser o sócio proprietário e\/ou diretor da empresa, apresentar o comprovante de pró-labore, original, dos últimos 3 meses.\r\n9.6- Microempreendedor Individual (MEI): \r\n9.6.1- Relatório Mensal das receitas Brutas dos últimos 3 meses.\r\n9.6.2- CNPJ e Certificado da Condição de MEI: http:\/\/www.portaldoempreendedor.gov.br\/temas\/ja-sou\/servicos\/emitir-certificado-cnpj-ccmei\/certificado-cnpj \r\n9.6.3- Recibo da entrega da Declaração Anual SIMEI. \r\n9.6.4- Cópia do comprovante de pagamento do DAS (Documento de Arrecadação do Simples Nacional), referente aos 3 últimos meses: http:\/\/www8.receita.fazenda.gov.br\/simplesnacional\/aplicacoes\/atspo\/dasnsimei.app\/default.aspx \r\n9.7- Aposentado e pensionista:\r\n9.7.1- Cópia do extrato de pagamento mais recente do benefício. No caso do INSS, o extrato pode ser acessado pelo beneficiário através do endereço eletrônico: \r\nhttps:\/\/www.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ \r\n9.8- Desempregado: \r\n9.8.1- Declaração, original, de que não exerce nenhuma atividade remunerada atestada por três testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além da assinatura) e com data atualizada (declaração simples, não precisa registrar em cartório e nem reconhecer firma). O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/ aba FORMULÁRIOS - Formulário IX.\r\n9.8.2 - Comprovante de recebimento do seguro desemprego, quando houver.\r\n9.9- Rendimentos de aluguel ou arrendamento de bens móveis e imóveis (Quem possui bens móveis e imóveis alugados ou arrendados para outras pessoas)\r\n9.9.1- Contrato de locação ou arrendamento devidamente registrado em cartório dos 3 últimos comprovantes de recebimentos.\r\n9.9.2- Declaração do valor total desses rendimentos. \r\n\r\n\r\nATENÇÃO: \r\n\r\nModelos de declaração e formulários estão disponíveis em: https:\/\/www.unifal-mg.edu.br\/sisu\/\r\n\r\n\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"568.09","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"789388","co_oferta":"149944","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"TODA DOCUMENTAÇÃO DEVERÁ SER ENVIADA EM FORMATO DIGITAL (PDF) EXCLUSIVAMENTE PELO SISTEMA ON LINE disponível no endereço eletrônico http:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/ingresso\/formulariodocumentacao.php\r\n\r\nI. Documentação referente à Lei nº 12.711\/2012:\r\n\r\na) Declaração de acordo com o grupo de reserva de vagas, conforme estabelecido na Lei nº 12.711\/2012, e que cursou todas as séries do Ensino Médio em escola pública, sendo esta instituição de ensino criada ou incorporada, mantida e administrada pelo Poder Público, nos termos do inciso I, do art. 19, da Lei nº 9.394, de 20 de dezembro de 1996).  O modelo da declaração está disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS.\r\nb) Autodeclaração de cor. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS;\r\n\r\nII. Formulário Análise de Renda (avaliação socioeconômica) preenchido. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário VII;\r\n\r\nIII. Documentos a serem apresentados para comprovação de renda familiar bruta mensal:\r\n\r\n1) Para a análise, a documentação deve ser digitalizada de maneira totalmente legível, com resolução e enquadramento que possibilite a leitura integral de todas as partes dos documentos;\r\n2) Entende-se como grupo familiar o conjunto de pessoas residindo em uma mesma moradia que compartilham dos mesmos gastos e ganhos desse conjunto. Em caso de pais separados\/divorciados ou do candidato e seu cônjuge, separados\/divorciados, também há orientações a seguir.\r\n\r\nDocumentos comuns a todos os familiares:\r\n1- Número do Cadastro de Pessoas Físicas (CPF) do candidato e de todos os membros do grupo familiar. Para menores de 18 anos, além do CPF, anexar a Certidão de Nascimento. Caso haja, apresentar também documentos referentes à tutela, adoção, ao termo de guarda e responsabilidade ou outro expedido por juiz.\r\n2- Em caso de pais ou cônjuges falecidos, apresentar cópia da certidão de óbito.\r\n3- Cópias da certidão de casamento dos pais ou do candidato que for casado, cópia da certidão de união estável dos pais ou do candidato que viver em união estável ou declaração de próprio punho relatando a situação dos pais ou do candidato, quando viver maritalmente (não precisa registrar em cartório e nem reconhecer firma). Essa declaração deve ser datada e atualizada com prazo máximo de 1 mês anterior a esse edital, atestada\/assinada pelo declarante e por três testemunhas devidamente identificadas com CPF, identidade, endereço e telefone de contato, além das cópias dos respectivos documentos de identificação (CPF e identidade) das testemunhas.\r\n4- Em caso de pais ou do candidato e seu cônjuge separados\/divorciados apresentar cópia da certidão de casamento averbada e formal de partilha constando a partilha de bens e pensão alimentícia referente ao(s) filho(s) menor(es) de 18 anos. No caso de separação extrajudicial, declaração de, pelo menos, um dos pais informando a situação do casal. Essa declaração deve ser datada e atualizada com prazo máximo de 1 mês anterior a esse edital, atestada\/ assinada pelo declarante e por três testemunhas devidamente identificadas com CPF, identidade, endereço e telefone de contato, além das cópias dos respectivos documentos de identificação (CPF e identidade)das testemunhas.\r\n5- Cópia da Carteira de Trabalho e Previdência Social (CTPS) atualizada do candidato e de todos os membros do grupo familiar, mesmo os que estiverem desempregados ou que nunca tenham trabalhado. \r\nDigitalize em um arquivo único as seguintes páginas:\r\n(1) página da foto, frente e verso;\r\n(2) página onde está registrado o contrato de trabalho e a página em branco subsequente;\r\n(3) páginas onde estejam contidas as alterações de salário e\r\n(4) as anotações gerais e as páginas em branco subsequentes\r\nPara as carteiras que nunca tiveram registro de trabalho, as cópias devem ser sempre da primeira página de cada item pedido (mesmo estando em branco).\r\n5.1 Alternativamente, pode ser apresentada a Carteira de Trabalho e Previdência Social (CTPS) DIGITAL.\r\n\r\n6- Cadastro Nacional de Informações Sociais - CNIS, que deve ser gerado da página eletrônica do  Instituto Nacional do Seguro Social - INSS, https:\/\/meu.inss.gov.br\/central\/index.html ou retirado na própria agência do INSS de todos os membros do grupo familiar que trabalhem ou\r\nque já tenham trabalhado algum dia.\r\n\r\n7- Cópia da declaração completa do Imposto de Renda dos dois últimos anos e de seus respectivos recibos, https:\/\/cav.receita.fazenda.gov.br\/autenticacao\/login#\/, solicite DIRPF e salve a página em PDF. Para quem não declara imposto de renda, acesse https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/ConsRest\/Atual.app\/paginas\/index.asp e salve as páginas em PDF, referentes aos últimos dois anos também do candidato e dos demais integrantes do grupo familiar.\r\n\r\n8- Extratos bancários dos últimos três meses de conta corrente e\/ou poupança ou declaração de não possuir conta bancária. Os extratos podem ser obtidos tanto no caixa eletrônico e depois digitalizados ou em aplicativos de internet banking. Caso o membro familiar não possua conta bancária, apresentar uma declaração pessoal, original, com data atualizada, afirmando a não existência de conta bancária em seu nome, atestada por 3 (três) testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além da assinatura dos mesmos). \r\nO modelo da declaração está disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário XII.\r\n\r\n9- Comprovante(s) de rendimentos(s) de acordo com a categoria profissional, listado(s) a seguir, inclusive de quem se encontra desempregado, dos pais ou responsáveis, do próprio candidato e demais integrantes do grupo familiar maior(es) de 18 anos. \r\n\r\nVerificar qual a situação de cada membro e enviar os documentos correspondentes:\r\n\r\n9.1- Assalariado (inclusive funcionário público): \r\n9.1.1- Últimos 3 (três) contracheques ou declaração do empregador em papel timbrado da empresa ou carimbo contendo CNPJ da mesma;\r\n9.1.2- Carnê do INSS com recolhimento em dia, no caso de empregada doméstica (Guia do E-Social, obtido pelo empregador em: https:\/\/login.esocial.gov.br\/login.aspx)\r\n9.2- Autônomos e profissionais liberais:\r\n9.2.1- Declaração Comprobatória de Rendimentos - DECORE, original, dos 3 (três) últimos meses, feita por um contador regularmente inscrito no CRC com assinatura reconhecida em cartório e constando a atividade exercida;\r\n9.2.2- Registro de autônomo junto ao ISS (Prefeitura) ou Registro junto ao Conselho de Classe e do INSS;\r\n9.2.3- Quaisquer declarações tributárias referentes às pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n9.2.4- Guias de Recolhimento ao INSS e ISS, com comprovante de pagamento do último mês, compatíveis com a renda declarada.\r\n9.3- Economia informal: \r\n9.3.1- Declaração pessoal, original, com data atualizada referente aos últimos 3 (três) meses constando a atividade exercida e o rendimento mensal, atestada por três testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além das assinaturas dos mesmos) e cadastro de autorização de atividade emitida pela Prefeitura Municipal, quando for o caso. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, aba FORMULÁRIOS - Formulário VIII.\r\n9.4- Agricultor, parceiro ou arrendatário rural: \r\n9.4.1- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ, dos dois últimos anos; OU Declaração Comprobatória de Rendimentos - DECORE, original, dos 3 (três) últimos meses, feita por um contador regularmente inscrito no CRC, constando: rendimentos mensais, descrição de bens, utilização da terra e produção.\r\n9.4.2- Cópia do recolhimento do Imposto Territorial Rural - ITR. \r\n9.4.3- Quaisquer declarações tributárias referentes às pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso.\r\n9.4.5- Notas fiscais de vendas.\r\n9.5- Empresário, microempresário e comerciante: \r\n9.5.1- Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ, dos dois últimos anos.\r\n9.5.2- CNPJ e contrato social ou ficha de firma individual. \r\n9.5.3- Declaração com o carimbo do CNPJ da empresa ou firma comercial no qual conste o tipo de atividade e os rendimentos mensais. \r\n9.5.4- Últimas 3 guias de recolhimento do INSS.\r\n9.5.5- No caso de possuir funcionários, apresentar fotocópia da ficha cadastral dos funcionários e guias de recolhimento de FGTS e INSS (últimos 3 meses). E, em caso de ser o sócio proprietário e\/ou diretor da empresa, apresentar o comprovante de pró-labore, original, dos últimos 3 (três) meses.\r\n9.5.6- No caso de ser o sócio proprietário e\/ou diretor da empresa, apresentar o comprovante de pró-labore, original, dos últimos 3 meses.\r\n9.6- Microempreendedor Individual (MEI): \r\n9.6.1- Relatório Mensal das receitas Brutas dos últimos 3 meses.\r\n9.6.2- CNPJ e Certificado da Condição de MEI: http:\/\/www.portaldoempreendedor.gov.br\/temas\/ja-sou\/servicos\/emitir-certificado-cnpj-ccmei\/certificado-cnpj \r\n9.6.3- Recibo da entrega da Declaração Anual SIMEI. \r\n9.6.4- Cópia do comprovante de pagamento do DAS (Documento de Arrecadação do Simples Nacional), referente aos 3 últimos meses: http:\/\/www8.receita.fazenda.gov.br\/simplesnacional\/aplicacoes\/atspo\/dasnsimei.app\/default.aspx \r\n9.7- Aposentado e pensionista:\r\n9.7.1- Cópia do extrato de pagamento mais recente do benefício. No caso do INSS, o extrato pode ser acessado pelo beneficiário através do endereço eletrônico: \r\nhttps:\/\/www.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ \r\n9.8- Desempregado: \r\n9.8.1- Declaração, original, de que não exerce nenhuma atividade remunerada atestada por três testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além da assinatura) e com data atualizada (declaração simples, não precisa registrar em cartório e nem reconhecer firma). O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/ aba FORMULÁRIOS - Formulário IX.\r\n9.8.2 - Comprovante de recebimento do seguro desemprego, quando houver.\r\n9.9- Rendimentos de aluguel ou arrendamento de bens móveis e imóveis (Quem possui bens móveis e imóveis alugados ou arrendados para outras pessoas)\r\n9.9.1- Contrato de locação ou arrendamento devidamente registrado em cartório dos 3 últimos comprovantes de recebimentos.\r\n9.9.2- Declaração do valor total desses rendimentos. \r\n\r\nIV - DOCUMENTAÇÃO COMPLEMENTAR OBRIGATÓRIA PARA CANDIDATOS COM DEFICIÊNCIA: \r\n\r\n1 - AUTODECLARAÇÃO DE CANDIDATO COM DEFICIÊNCIA: o documento, preenchido e assinado pelo candidato, deve  apresentar o tipo de deficiência e um relato que expresse a história pessoal do candidato desde a infância, destacando suas experiências junto à família, escola, trabalho, lazer, autocuidado e demais áreas da vida cotidiana, conforme formulário próprio, disponível no link: https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS.\r\n1.1 - É facultado ao candidato Surdo enviar sua Autodeclaração em Libras, no formato de vídeo, de acordo com as especificações contidas no edital da UNIFAL-MG, disponível no link: https:\/\/www.unifal-mg.edu.br\/sisu\/. \r\n\r\n2 - RELATÓRIO MÉDICO legível e original, expedido por profissional especialista, contendo a descrição clínica, o tipo e o grau ou nível da deficiência, nos termos do art. 4° do Decreto n° 3.298, de 20 de dezembro de 1999, alterado pelo Decreto Nº 5.296 de 02 de dezembro de 2004, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID); e a causa provável da deficiência e seus impactos nas funcionalidades do candidato, no que se refere às estruturas e funções do corpo, bem como às restrições à participação, conforme formulário próprio, disponível no link: https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS.\r\n2.1 O relatório médico deverá apresentar o nome completo, número de CPF, número de documento de identidade e o endereço do candidato. \r\n2.2 Deve conter o nome legível, assinatura, especialização, número de registro no Conselho Regional de Medicina (CRM).  \r\n2.3 Candidatos com Deficiência física devem apresentar relatório médico conforme as especificações nos itens no item 2; e exames de imagem ou outros que comprovem a deficiência;\r\n2.4 Candidatos com Deficiência Auditiva devem apresentar relatório médico conforme as especificações no item 2 e exame de audiometria;\r\n2.5 Candidatos com Deficiência visual devem apresentar relatório médico conforme as especificações no item 2 e exame oftalmológico;\r\n2.6 Candidatos com Deficiência intelectual\/mental e\/ou Transtorno do Espectro Autista devem apresentar relatório médico conforme as especificações no item 2 e descrição do grau e áreas\/funções afetadas;\r\n2.7 Candidatos com Deficiências múltiplas devem apresentar relatório médico conforme as especificações no item 2 e exames específicos de acordo com as deficiências e áreas afetadas.\r\n2.8 O relatório médico deve atender obrigatoriamente ao modelo disposto e orientações para pré-matrícula, disponíveis no link: https:\/\/www.unifal-mg.edu.br\/sisu\/. \r\n2.9 Somente serão aceitos laudos médicos emitidos nos últimos 90 dias.\r\n\r\n\r\nATENÇÃO: \r\n\r\nModelos de declaração e formulários estão disponíveis em: https:\/\/www.unifal-mg.edu.br\/sisu\/ ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":"4","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"789386","co_oferta":"149944","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"TODA DOCUMENTAÇÃO DEVERÁ SER ENVIADA EM FORMATO DIGITAL (PDF) EXCLUSIVAMENTE PELO SISTEMA ON LINE disponível no endereço eletrônico http:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/ingresso\/formulariodocumentacao.php\r\nww.unifal-mg.edu.br\/sisu\/, aba FORMULÁRIOS - Formulário I. \r\n\r\nI.Documento referente à Lei nº 12.711\/2012: \r\n \r\na) Declaração de acordo com o grupo de reserva de vagas, conforme estabelecido na Lei nº 12.711\/2012, de que cursou todas as séries do Ensino Médio em escola pública, sendo esta instituição de ensino criada ou incorporada, mantida e administrada pelo Poder Público, nos termos do inciso I, do art. 19, da Lei nº 9.394, de 20 de dezembro de 1996). O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/ aba FORMULÁRIOS - Formulário IV.\r\n\r\nII. Formulário Análise de Renda (avaliação socioeconômica) preenchido. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário VII;\r\n\r\nIII. Documentos a serem apresentados para comprovação de renda familiar bruta mensal:\r\n\r\n1) Para a análise, a documentação deve ser digitalizada de maneira totalmente legível, com resolução e enquadramento que possibilite a leitura integral de todas as partes dos documentos;\r\n2) Entende-se como grupo familiar o conjunto de pessoas residindo em uma mesma moradia que compartilham dos mesmos gastos e ganhos desse conjunto. Em caso de pais separados\/divorciados ou do candidato e seu cônjuge, separados\/divorciados, também há orientações a seguir.\r\n\r\nDocumentos comuns a todos os familiares:\r\n1- Número do Cadastro de Pessoas Físicas (CPF) do candidato e de todos os membros do grupo familiar. Para menores de 18 anos, além do CPF, anexar a Certidão de Nascimento. Caso haja, apresentar também documentos referentes à tutela, adoção, ao termo de guarda e responsabilidade ou outro expedido por juiz.\r\n2- Em caso de pais ou cônjuges falecidos, apresentar cópia da certidão de óbito.\r\n3- Cópias da certidão de casamento dos pais ou do candidato que for casado, cópia da certidão de união estável dos pais ou do candidato que viver em união estável ou declaração de próprio punho relatando a situação dos pais ou do candidato, quando viver maritalmente (não precisa registrar em cartório e nem reconhecer firma). Essa declaração deve ser datada e atualizada com prazo máximo de 1 mês anterior a esse edital, atestada\/assinada pelo declarante e por três testemunhas devidamente identificadas com CPF, identidade, endereço e telefone de contato, além das cópias dos respectivos documentos de identificação (CPF e identidade) das testemunhas.\r\n4- Em caso de pais ou do candidato e seu cônjuge separados\/divorciados apresentar cópia da certidão de casamento averbada e formal de partilha constando a partilha de bens e pensão alimentícia referente ao(s) filho(s) menor(es) de 18 anos. No caso de separação extrajudicial, declaração de, pelo menos, um dos pais informando a situação do casal. Essa declaração deve ser datada e atualizada com prazo máximo de 1 mês anterior a esse edital, atestada\/ assinada pelo declarante e por três testemunhas devidamente identificadas com CPF, identidade, endereço e telefone de contato, além das cópias dos respectivos documentos de identificação (CPF e identidade)das testemunhas.\r\n5- Cópia da Carteira de Trabalho e Previdência Social (CTPS) atualizada do candidato e de todos os membros do grupo familiar, mesmo os que estiverem desempregados ou que nunca tenham trabalhado. \r\nDigitalize em um arquivo único as seguintes páginas:\r\n(1) página da foto, frente e verso;\r\n(2) página onde está registrado o contrato de trabalho e a página em branco subsequente;\r\n(3) páginas onde estejam contidas as alterações de salário e\r\n(4) as anotações gerais e as páginas em branco subsequentes\r\nPara as carteiras que nunca tiveram registro de trabalho, as cópias devem ser sempre da primeira página de cada item pedido (mesmo estando em branco).\r\n5.1 Alternativamente, pode ser apresentada a Carteira de Trabalho e Previdência Social (CTPS) DIGITAL.\r\n\r\n6- Cadastro Nacional de Informações Sociais - CNIS, que deve ser gerado da página eletrônica do  Instituto Nacional do Seguro Social - INSS, https:\/\/meu.inss.gov.br\/central\/index.html ou retirado na própria agência do INSS de todos os membros do grupo familiar que trabalhem ou\r\nque já tenham trabalhado algum dia.\r\n\r\n7- Cópia da declaração completa do Imposto de Renda dos dois últimos anos e de seus respectivos recibos, https:\/\/cav.receita.fazenda.gov.br\/autenticacao\/login#\/, solicite DIRPF e salve a página em PDF. Para quem não declara imposto de renda, acesse https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/ConsRest\/Atual.app\/paginas\/index.asp e salve as páginas em PDF, referentes aos últimos dois anos também do candidato e dos demais integrantes do grupo familiar.\r\n\r\n8- Extratos bancários dos últimos três meses de conta corrente e\/ou poupança ou declaração de não possuir conta bancária. Os extratos podem ser obtidos tanto no caixa eletrônico e depois digitalizados ou em aplicativos de internet banking. Caso o membro familiar não possua conta bancária, apresentar uma declaração pessoal, original, com data atualizada, afirmando a não existência de conta bancária em seu nome, atestada por 3 (três) testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além da assinatura dos mesmos). \r\nO modelo da declaração está disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário XII.\r\n\r\n9- Comprovante(s) de rendimentos(s) de acordo com a categoria profissional, listado(s) a seguir, inclusive de quem se encontra desempregado, dos pais ou responsáveis, do próprio candidato e demais integrantes do grupo familiar maior(es) de 18 anos. \r\n\r\nVerificar qual a situação de cada membro e enviar os documentos correspondentes:\r\n\r\n9.1- Assalariado (inclusive funcionário público): \r\n9.1.1- Últimos 3 (três) contracheques ou declaração do empregador em papel timbrado da empresa ou carimbo contendo CNPJ da mesma;\r\n9.1.2- Carnê do INSS com recolhimento em dia, no caso de empregada doméstica (Guia do E-Social, obtido pelo empregador em: https:\/\/login.esocial.gov.br\/login.aspx)\r\n9.2- Autônomos e profissionais liberais:\r\n9.2.1- Declaração Comprobatória de Rendimentos - DECORE, original, dos 3 (três) últimos meses, feita por um contador regularmente inscrito no CRC com assinatura reconhecida em cartório e constando a atividade exercida;\r\n9.2.2- Registro de autônomo junto ao ISS (Prefeitura) ou Registro junto ao Conselho de Classe e do INSS;\r\n9.2.3- Quaisquer declarações tributárias referentes às pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n9.2.4- Guias de Recolhimento ao INSS e ISS, com comprovante de pagamento do último mês, compatíveis com a renda declarada.\r\n9.3- Economia informal: \r\n9.3.1- Declaração pessoal, original, com data atualizada referente aos últimos 3 (três) meses constando a atividade exercida e o rendimento mensal, atestada por três testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além das assinaturas dos mesmos) e cadastro de autorização de atividade emitida pela Prefeitura Municipal, quando for o caso. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, aba FORMULÁRIOS - Formulário VIII.\r\n9.4- Agricultor, parceiro ou arrendatário rural: \r\n9.4.1- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ, dos dois últimos anos; OU Declaração Comprobatória de Rendimentos - DECORE, original, dos 3 (três) últimos meses, feita por um contador regularmente inscrito no CRC, constando: rendimentos mensais, descrição de bens, utilização da terra e produção.\r\n9.4.2- Cópia do recolhimento do Imposto Territorial Rural - ITR. \r\n9.4.3- Quaisquer declarações tributárias referentes às pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso.\r\n9.4.5- Notas fiscais de vendas.\r\n9.5- Empresário, microempresário e comerciante: \r\n9.5.1- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ, dos dois últimos anos.\r\n9.5.2- CNPJ e contrato social ou ficha de firma individual. \r\n9.5.3- Declaração com o carimbo do CNPJ da empresa ou firma comercial no qual conste o tipo de atividade e os rendimentos mensais. \r\n9.5.4- Últimas 3 guias de recolhimento do INSS.\r\n9.5.5- No caso de possuir funcionários, apresentar fotocópia da ficha cadastral dos funcionários e guias de recolhimento de FGTS e INSS (últimos 3 meses). E, em caso de ser o sócio proprietário e\/ou diretor da empresa, apresentar o comprovante de pró-labore, original, dos últimos 3 (três) meses.\r\n9.5.6- No caso de ser o sócio proprietário e\/ou diretor da empresa, apresentar o comprovante de pró-labore, original, dos últimos 3 meses.\r\n9.6- Microempreendedor Individual (MEI): \r\n9.6.1- Relatório Mensal das receitas Brutas dos últimos 3 meses.\r\n9.6.2- CNPJ e Certificado da Condição de MEI: http:\/\/www.portaldoempreendedor.gov.br\/temas\/ja-sou\/servicos\/emitir-certificado-cnpj-ccmei\/certificado-cnpj \r\n9.6.3- Recibo da entrega da Declaração Anual SIMEI. \r\n9.6.4- Cópia do comprovante de pagamento do DAS (Documento de Arrecadação do Simples Nacional), referente aos 3 últimos meses: http:\/\/www8.receita.fazenda.gov.br\/simplesnacional\/aplicacoes\/atspo\/dasnsimei.app\/default.aspx \r\n9.7- Aposentado e pensionista:\r\n9.7.1- Cópia do extrato de pagamento mais recente do benefício. No caso do INSS, o extrato pode ser acessado pelo beneficiário através do endereço eletrônico: \r\nhttps:\/\/www.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ \r\n9.8- Desempregado: \r\n9.8.1- Declaração, original, de que não exerce nenhuma atividade remunerada atestada por três testemunhas devidamente identificadas (CPF, identidade, endereço e telefone de contato, além da assinatura) e com data atualizada (declaração simples, não precisa registrar em cartório e nem reconhecer firma). O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/ aba FORMULÁRIOS - Formulário IX.\r\n9.8.2 - Comprovante de recebimento do seguro desemprego, quando houver.\r\n9.9- Rendimentos de aluguel ou arrendamento de bens móveis e imóveis (Quem possui bens móveis e imóveis alugados ou arrendados para outras pessoas)\r\n9.9.1- Contrato de locação ou arrendamento devidamente registrado em cartório dos 3 últimos comprovantes de recebimentos.\r\n9.9.2- Declaração do valor total desses rendimentos. \r\n\r\n\r\nATENÇÃO: \r\n\r\nModelos de declaração e formulários estão disponíveis em: https:\/\/www.unifal-mg.edu.br\/sisu\/ \r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"664.24","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"789385","co_oferta":"149944","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"TODA DOCUMENTAÇÃO DEVERÁ SER ENVIADA EM FORMATO DIGITAL (PDF) EXCLUSIVAMENTE PELO SISTEMA ON LINE disponível no endereço eletrônico http:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/ingresso\/formulariodocumentacao.php\r\nchis. \r\n\r\nI.Documento referente á Lei nº 12.711\/2012: \r\n\r\na)\tDeclaração de acordo com o grupo de reserva de vagas, conforme estabelecido na Lei nº 12.711\/2012, e que cursou todas as séries do Ensino Médio em escola pública, sendo esta instituição de ensino criada ou incorporada, mantida e administrada pelo Poder Público, nos termos do inciso I, do art. 19, da Lei nº 9.394, de 20 de dezembro de 1996). O modelo da declaração disponível em: https:\/\/www.unifal-mg.edu.br\/sisu\/ aba FORMULÁRIOS - Fomulário V. \r\n\r\nb)\tAutodeclaração de cor. O modelo da declaração disponível em: https:\/\/www.unifal-mg.edu.br\/sisu\/ aba FORMULÁRIOS - Formulário II \r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"606.09","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"789389","co_oferta":"149944","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"TODA DOCUMENTAÇÃO DEVERÁ SER ENVIADA EM FORMATO DIGITAL (PDF) EXCLUSIVAMENTE PELO SISTEMA ON LINE disponível no endereço eletrônico: http:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/ingresso\/formulariodocumentacao.php.\r\n\r\n\r\nI - DOCUMENTAÇÃO REFERENTE À LEI 12.711\/2012: \r\n\r\n1- Declaração de acordo com o grupo de reserva de vagas, conforme estabelecido na Lei nº 12.711\/2012, e que cursou todas as séries do Ensino Médio em escola pública, sendo esta instituição de ensino criada ou incorporada, mantida e administrada pelo Poder Público, nos termos do inciso I, do art. 19, da Lei nº 9.394, de 20 de dezembro de 1996). O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário V. \r\n\r\n2 - Autodeclaração de cor. O modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS - Formulário II. \r\n\r\nII - DOCUMENTAÇÃO COMPLEMENTAR OBRIGATÓRIA PARA CANDIDATOS COM DEFICIÊNCIA: \r\n\r\n1 - AUTODECLARAÇÃO DE CANDIDATO COM DEFICIÊNCIA: o documento, preenchido e assinado pelo candidato, deve  apresentar o tipo de deficiência e um relato que expresse a história pessoal do candidato desde a infância, destacando suas experiências junto à família, escola, trabalho, lazer, autocuidado e demais áreas da vida cotidiana, conforme formulário próprio, disponível no link: https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS.\r\n1.1 - É facultado ao candidato Surdo enviar sua Autodeclaração em Libras, no formato de vídeo, de acordo com as especificações contidas no edital da UNIFAL-MG, disponível no link: https:\/\/www.unifal-mg.edu.br\/sisu\/. \r\n\r\n2 - RELATÓRIO MÉDICO legível e original, expedido por profissional especialista, contendo a descrição clínica, o tipo e o grau ou nível da deficiência, nos termos do art. 4° do Decreto n° 3.298, de 20 de dezembro de 1999, alterado pelo Decreto Nº 5.296 de 02 de dezembro de 2004, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID); e a causa provável da deficiência e seus impactos nas funcionalidades do candidato, no que se refere às estruturas e funções do corpo, bem como às restrições à participação, conforme formulário próprio, disponível no link: https:\/\/www.unifal-mg.edu.br\/sisu\/, na aba FORMULÁRIOS.\r\n2.1 O relatório médico deverá apresentar o nome completo, número de CPF, número de documento de identidade e o endereço do candidato. \r\n2.2 Deve conter o nome legível, assinatura, especialização, número de registro no Conselho Regional de Medicina (CRM).  \r\n2.3 Candidatos com Deficiência física devem apresentar relatório médico conforme as especificações nos itens no item 2; e exames de imagem ou outros que comprovem a deficiência;\r\n2.4 Candidatos com Deficiência Auditiva devem apresentar relatório médico conforme as especificações no item 2 e exame de audiometria;\r\n2.5 Candidatos com Deficiência visual devem apresentar relatório médico conforme as especificações no item 2 e exame oftalmológico;\r\n2.6 Candidatos com Deficiência intelectual\/mental e\/ou Transtorno do Espectro Autista devem apresentar relatório médico conforme as especificações no item 2 e descrição do grau e áreas\/funções afetadas;\r\n2.7 Candidatos com Deficiências múltiplas devem apresentar relatório médico conforme as especificações no item 2 e exames específicos de acordo com as deficiências e áreas afetadas.\r\n2.8 O relatório médico deve atender obrigatoriamente ao modelo disposto e orientações para pré-matrícula, disponíveis no link: https:\/\/www.unifal-mg.edu.br\/sisu\/. \r\n2.9 Somente serão aceitos laudos médicos emitidos nos últimos 90 dias.\r\n\r\nATENÇÃO: \r\n\r\nModelos de declaração e formulários estão disponíveis em: https:\/\/www.unifal-mg.edu.br\/sisu\/ \r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"630.45","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":"12","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"789387","co_oferta":"149944","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"TODA DOCUMENTAÇÃO DEVERÁ SER ENVIADA EM FORMATO DIGITAL (PDF) EXCLUSIVAMENTE PELO SISTEMA ON LINE disponível no endereço eletrônicohttp:\/\/sistemas.unifal-mg.edu.br\/app\/copeve\/ingresso\/formulariodocumentacao.php.\r\n\r\nI.Documento referente à Lei nº 12.711\/2012: \r\n\r\na) Declaração de acordo com o grupo de reserva de vagas, conforme estabelecido na Lei nº 12.711\/2012, de que cursou todas as séries do Ensino Médio em escola pública, sendo esta instituição de ensino criada ou incorporada, mantida e administrada pelo Poder Público, nos termos do inciso I, do art. 19, da Lei nº 9.394, de 20 de dezembro de 1996). \r\nO modelo da declaração disponível em https:\/\/www.unifal-mg.edu.br\/sisu\/ aba FORMULÁRIOS - Formulário VI. \r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"664.59","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}