{"oferta":{"co_oferta":"150758","co_termo_adesao":"3764","co_ies":"548","co_curso":"1117741","no_curso":"CIÊNCIAS NATURAIS - BIOLOGIA","qt_vagas_sem1":"0","qt_vagas_sem2":"60","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no ato da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas (C.P.F);\r\nd) Comprovante de regularidade junto ao serviço miliar ou Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino superior, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há, no máximo, 90 dias).\r\n\r\n2) Os candidatos que concluíram o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) ou g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega da declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregar nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão conforme previsto no edital que regulamenta o ingresso nos cursos de graduação da UFMA em 2020.2, disponível no portal https:\/\/portais.ufma.br\/PortalUfma\/.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, do inteiro teor do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.2 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012, e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar o interesse pela vaga no SiSU.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme estabelece o Edital Específico da Lista de Espera da UFMA - SiSU 2020.2.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.2 será publicado no endereço eletrônico da UFMA, após o encerramento do prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.2, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.2.\r\n","co_campus":"1060906","no_campus":"CAMPUS DE PINHEIRO","sg_uf_campus":"MA","co_municipio_campus":"2108603","no_municipio_campus":"Pinheiro","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"2639","ds_protocolo":"V0J9XBM","ds_autenticidade":"65B3CD54D04F3D19C8656C6A14DEA5A80310FB79"},"modalidades":[{"co_oferta_modalidade":"792254","co_oferta":"150758","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"30","qt_vagas_concorrencia":"30","qt_bonus_perc":".00","nu_nota_corte":"667.61","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"792247","co_oferta":"150758","co_concorrencia":"3","no_concorrencia":"Candidatos autodeclarados pretos ou pardos, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"2","ds_documentacao":"Apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries o ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA);\r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2;\r\n\r\nC) Submeter-se a entrevista, realizada por comissão específica e destinada a averiguação da heteroidentificação racial;\r\n\r\nD) Para a análise da renda familiar, os documentos conforme os casos D.1 ou D.2 a seguir: \r\n\tD.1) Cumulativamente: \r\n\r\n\t\ti) Folha Resumo Cadastro Único - V7 (CadÚnico) completa e atualizada há no máximo 2 anos, carimbada e assinada pelo setor ou órgão emissor e pelo Responsável Familiar, em que conste o nome, NIS e data de nascimento do candidato selecionado e do responsável familiar ¿ RF (disponível também em: https:\/\/meucadunico.cidadania.gov.br\/meu_cadunico\/);\r\n\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS (dos membros da\r\nfamília maiores de 18 anos) e;\r\n\t\tiii) Documento oficial de identificação e CPF de todos os integrantes do núcleo familiar; ou \r\n\t\r\n\tD.2) Cumulativamente: \r\n\t\ti) Documento oficial de identificação e CPF de todos os membros da família;\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS para os maiores de 18 anos; \r\n\t\tiii) Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020 se já encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil) dos membros familiares cuja renda bruta anual for superior a R$ 28.559,70 (vinte e oito mil quinhentos e cinquenta e nove reais e setenta centavos) ou renda média mensal superior a R$ 2.379,97 (dois mil trezentos e setenta e nove reais e noventa e sete centavos) ou que se enquadre em uma das demais hipóteses de obrigatoriedade. \r\n\t\tiv) um dos documentos abaixo (dos últimos três meses), conforme o caso:\r\n\t\t1 TRABALHADORES ASSALARIADOS\r\n\t\t1.1Contracheques;\r\n\t\t1.2 CTPS registrada e atualizada (Assinada há no máximo 90 dias ou com atualização salarial de no máximo 90 dias);\r\n\t\t1.3 Extratos bancários dos últimos três meses, onde conste o crédito de proventos (ou salário) de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t2 ATIVIDADE RURAL \r\n\t\t2.1 Comprovante de trabalho cooperativo ou declaração (com firma reconhecida em cartório do representante da entidade) de sindicato, associação ou declaração similar, especificando a renda média mensal, para trabalhadores rurais ou pescadores sindicalizados ou associados. \r\n\t\t3. APOSENTADOS E PENSIONISTAS\r\n\t\t3.1 Contracheques;\r\n\t\t3.2 Extrato mais recente do pagamento de benefício do INSS (disponível no site www.inss.gov.br - Serviços aos Cidadãos - acesso direto ao link https:\/\/meu.inss.gov.br\/central\/index.html; \r\n\t\t3.3 Extratos bancários dos últimos três meses, onde conste o crédito do Benefício de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t4. AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\t\t4.1 Guias de recolhimento ao INSS com comprovante de pagamento dos últimos três meses, compatíveis com a renda declarada;\r\n\t\t4.2 Se Taxista, Declaração do Sindicato dos Taxistas, com firma reconhecida em cartório, onde conste a renda média mensal dos últimos três meses;\r\n\t\t4.3 Declaração Comprobatória de Rendimentos (DECORE), dos últimos três meses, devidamente assinada pelo profissional habilitado;\r\n\t\t4.4 Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020, se encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil).\r\n\t\t5. RENDIMENTOS DE ALUGUEL OU DE ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\n\t\t5.1 Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos; \r\n\t\t5.2 Em caso de contrato de aluguel informal, declaração reconhecida em cartório contendo o valor mensal do aluguel referente ao imóvel, com a assinatura do locador, do locatário e de duas testemunhas.\r\n\r\n","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"552.28","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PP","tp_salario_minimo":"I","nu_ordem":"2","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"792245","co_oferta":"150758","co_concorrencia":"4","no_concorrencia":"Candidatos autodeclarados indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e  que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"3","ds_documentacao":"Apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries o ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA);\r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2;\r\n\r\nC) OBRIGATORIAMENTE, apresentar declaração original da respectiva comunidade indígena, assinada por pelo menos 02 (duas) lideranças, em que se ateste o reconhecimento étnico-indígena declarado pelo candidato;\r\n\r\nD) Em caráter FACULTATIVO, o candidato poderá também apresentar outros documentos emitidos por órgãos públicos que contenham informações sobre a sua condição indígena;\r\n\r\nE) Submeter-se a entrevista, realizada por comissão específica e destinada a averiguação do pertencimento étnico-indígena;\r\n\r\nF) Para a análise da renda familiar, os documentos conforme os casos F.1 ou F.2 a seguir: \r\n\tF.1) Cumulativamente: \r\n\r\n\t\ti) Folha Resumo Cadastro Único - V7 (CadÚnico) completa e atualizada há no máximo 2 anos, carimbada e assinada pelo setor ou órgão emissor e pelo Responsável Familiar, em que conste o nome, NIS e data de nascimento do candidato selecionado e do responsável familiar ¿ RF (disponível também em: https:\/\/meucadunico.cidadania.gov.br\/meu_cadunico\/);\r\n\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS (dos membros da\r\nfamília maiores de 18 anos) e;\r\n\t\tiii) Documento oficial de identificação e CPF de todos os integrantes do núcleo familiar; ou \r\n\t\r\n\tF.2) Cumulativamente: \r\n\t\ti) Documento oficial de identificação e CPF de todos os membros da família;\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS para os maiores de 18 anos; \r\n\t\tiii) Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020 se já encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil) dos membros familiares cuja renda bruta anual for superior a R$ 28.559,70 (vinte e oito mil quinhentos e cinquenta e nove reais e setenta centavos) ou renda média mensal superior a R$ 2.379,97 (dois mil trezentos e setenta e nove reais e noventa e sete centavos) ou que se enquadre em uma das demais hipóteses de obrigatoriedade. \r\n\t\tiv) um dos documentos abaixo (dos últimos três meses), conforme o caso:\r\n\t\t1 TRABALHADORES ASSALARIADOS\r\n\t\t1.1Contracheques;\r\n\t\t1.2 CTPS registrada e atualizada (Assinada há no máximo 90 dias ou com atualização salarial de no máximo 90 dias);\r\n\t\t1.3 Extratos bancários dos últimos três meses, onde conste o crédito de proventos (ou salário) de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t2 ATIVIDADE RURAL \r\n\t\t2.1 Comprovante de trabalho cooperativo ou declaração (com firma reconhecida em cartório do representante da entidade) de sindicato, associação ou declaração similar, especificando a renda média mensal, para trabalhadores rurais ou pescadores sindicalizados ou associados. \r\n\t\t3. APOSENTADOS E PENSIONISTAS\r\n\t\t3.1 Contracheques;\r\n\t\t3.2 Extrato mais recente do pagamento de benefício do INSS (disponível no site www.inss.gov.br - Serviços aos Cidadãos - acesso direto ao link https:\/\/meu.inss.gov.br\/central\/index.html; \r\n\t\t3.3 Extratos bancários dos últimos três meses, onde conste o crédito do Benefício de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t4. AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\t\t4.1 Guias de recolhimento ao INSS com comprovante de pagamento dos últimos três meses, compatíveis com a renda declarada;\r\n\t\t4.2 Se Taxista, Declaração do Sindicato dos Taxistas, com firma reconhecida em cartório, onde conste a renda média mensal dos últimos três meses;\r\n\t\t4.3 Declaração Comprobatória de Rendimentos (DECORE), dos últimos três meses, devidamente assinada pelo profissional habilitado;\r\n\t\t4.4 Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020, se encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil).\r\n\t\t5. RENDIMENTOS DE ALUGUEL OU DE ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\n\t\t5.1 Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos; \r\n\t\t5.2 Em caso de contrato de aluguel informal, declaração reconhecida em cartório contendo o valor mensal do aluguel referente ao imóvel, com a assinatura do locador, do locatário e de duas testemunhas.\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"545.82","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"I","tp_salario_minimo":"I","nu_ordem":"3","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"792249","co_oferta":"150758","co_concorrencia":"11","no_concorrencia":"Candidatos com deficiência autodeclarados pretos ou pardos, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"11","ds_documentacao":"I - Para comprovação da Deficiência, além dos documentos gerais, cumulativamente:\r\n \r\nA) Apresentar, no ato da matrícula, laudo médico com data de emissão não superior a 90 dias, consubstanciado com os exames médicos e demais documentos comprobatórios, que atestem a especificidade, grau ou nível de deficiência, em conformidade com o disposto no edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, com expressa referência ao Código da Classificação Internacional de Doenças ¿ CID, conforme art. 8º-B da Portaria Normativa SESU\/MEC nº 18, de 11 de outubro de 2012.\r\n\r\nB) Submeter-se à perícia médica designada pela Universidade Federal do Maranhão para esse fim. O profissional médico da UFMA terá decisão terminativa sobre a qualificação do candidato como Portador de Deficiência ou não, e sobre o grau de deficiência, com a finalidade de verificar se a deficiência da qual é portador o habilita a concorrer às vagas reservadas para candidatos em tais condições.\r\n\r\nC) A apuração e a comprovação da deficiência tomarão por base o laudo e os exames médicos, atestando a espécie e o grau da deficiência (art. 8º-B da Portaria Normativa SESU\/MEC nº 18\/2012), e considerará:\r\nC.1) Pessoa com deficiência aquela que se enquadre nas categorias discriminadas no artigo 4º do Decreto nº 3.298\/1999 com as alterações introduzidas pelo Decreto nº 5.296\/2004, no § 2º do artigo 1º da Lei 12.764, de 27 de dezembro de 2012 (Transtorno do Espectro Autista), e as contempladas pelo enunciado da Súmula nº 377 do Superior Tribunal de Justiça (STJ): O portador de visão monocular tem direito de concorrer, em concurso público, às vagas reservadas aos deficientes, observados os dispositivos da Convenção sobre os Direitos da Pessoa com Deficiência e seu Protocolo Facultativo, ratificados pelo decreto nº 6949\/2009.\r\n\r\nC.2) Pessoa com deficiência, aquela que, consoante a Linha de Corte do Grupo de Washington, tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas (inciso VII do artigo 2º da Portaria Normativa SESU\/MEC nº 18\/2012 e art. 2º da Lei nº 13.146\/2015).\r\n\r\nD) Apresentar à Comissão de Matrícula, caso o candidato seja considerado habilitado, conforme item b acima, o FORMUÁRIO DE AVALIAÇÃO MÉDICA PERICIAL DO CANDIDATO COM DEFICIÊNCIA, devidamente preenchido e assinado pelos profissionais médicos, e os demais documentos necessários.\r\n\r\nE) A perícia médica será realizada preferencialmente no mesmo Campus de oferta da vaga, de acordo com o calendário da Chamada Regular do SiSU e da Lista de Espera, nos termos do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\nF) A perícia médica dos candidatos aos cursos dos Câmpus do continente poderá ser realizada no Campus de São Luís (Cidade Universitária Dom Delgado), mediante solicitação do candidato, desde que deferida pela UFMA.  \r\n\r\nII - Para comprovação das demais exigências da categoria, apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries o ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA);\r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2;\r\n\r\nC) Submeter-se a entrevista, realizada por comissão específica e destinada a averiguação da heteroidentificação racial;\r\n\r\nD) Para a análise da renda familiar, os documentos conforme os casos D.1 ou D.2 a seguir: \r\n\tD.1) Cumulativamente: \r\n\r\n\t\ti) Folha Resumo Cadastro Único - V7 (CadÚnico) completa e atualizada há no máximo 2 anos, carimbada e assinada pelo setor ou órgão emissor e pelo Responsável Familiar, em que conste o nome, NIS e data de nascimento do candidato selecionado e do responsável familiar ¿ RF (disponível também em: https:\/\/meucadunico.cidadania.gov.br\/meu_cadunico\/);\r\n\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS (dos membros da\r\nfamília maiores de 18 anos) e;\r\n\t\tiii) Documento oficial de identificação e CPF de todos os integrantes do núcleo familiar; ou \r\n\t\r\n\tD.2) Cumulativamente: \r\n\t\ti) Documento oficial de identificação e CPF de todos os membros da família;\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS para os maiores de 18 anos; \r\n\t\tiii) Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020 se já encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil) dos membros familiares cuja renda bruta anual for superior a R$ 28.559,70 (vinte e oito mil quinhentos e cinquenta e nove reais e setenta centavos) ou renda média mensal superior a R$ 2.379,97 (dois mil trezentos e setenta e nove reais e noventa e sete centavos) ou que se enquadre em uma das demais hipóteses de obrigatoriedade. \r\n\t\tiv) um dos documentos abaixo (dos últimos três meses), conforme o caso:\r\n\t\t1 TRABALHADORES ASSALARIADOS\r\n\t\t1.1Contracheques;\r\n\t\t1.2 CTPS registrada e atualizada (Assinada há no máximo 90 dias ou com atualização salarial de no máximo 90 dias);\r\n\t\t1.3 Extratos bancários dos últimos três meses, onde conste o crédito de proventos (ou salário) de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t2 ATIVIDADE RURAL \r\n\t\t2.1 Comprovante de trabalho cooperativo ou declaração (com firma reconhecida em cartório do representante da entidade) de sindicato, associação ou declaração similar, especificando a renda média mensal, para trabalhadores rurais ou pescadores sindicalizados ou associados. \r\n\t\t3. APOSENTADOS E PENSIONISTAS\r\n\t\t3.1 Contracheques;\r\n\t\t3.2 Extrato mais recente do pagamento de benefício do INSS (disponível no site www.inss.gov.br - Serviços aos Cidadãos - acesso direto ao link https:\/\/meu.inss.gov.br\/central\/index.html; \r\n\t\t3.3 Extratos bancários dos últimos três meses, onde conste o crédito do Benefício de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t4. AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\t\t4.1 Guias de recolhimento ao INSS com comprovante de pagamento dos últimos três meses, compatíveis com a renda declarada;\r\n\t\t4.2 Se Taxista, Declaração do Sindicato dos Taxistas, com firma reconhecida em cartório, onde conste a renda média mensal dos últimos três meses;\r\n\t\t4.3 Declaração Comprobatória de Rendimentos (DECORE), dos últimos três meses, devidamente assinada pelo profissional habilitado;\r\n\t\t4.4 Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020, se encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil).\r\n\t\t5. RENDIMENTOS DE ALUGUEL OU DE ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\n\t\t5.1 Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos; \r\n\t\t5.2 Em caso de contrato de aluguel informal, declaração reconhecida em cartório contendo o valor mensal do aluguel referente ao imóvel, com a assinatura do locador, do locatário e de duas testemunhas.\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPD","tp_salario_minimo":"I","nu_ordem":"5","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"792251","co_oferta":"150758","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries o ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA); \r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2;\r\n\r\nC) Para a análise da renda familiar, os documentos conforme os casos c.1 ou c.2 a seguir: \r\n\tC.1) Cumulativamente: \r\n\r\n\t\ti) Folha Resumo Cadastro Único - V7 (CadÚnico) completa e atualizada há no máximo 2 anos, carimbada e assinada pelo setor ou órgão emissor e pelo Responsável Familiar, em que conste o nome, NIS e data de nascimento do candidato selecionado e do responsável familiar ¿ RF (disponível também em: https:\/\/meucadunico.cidadania.gov.br\/meu_cadunico\/);\r\n\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS (dos membros da\r\nfamília maiores de 18 anos) e;\r\n\t\tiii) Documento oficial de identificação e CPF de todos os integrantes do núcleo familiar; ou \r\n\t\r\n\tC.2) Cumulativamente: \r\n\t\ti) Documento oficial de identificação e CPF de todos os membros da família;\r\n\t\tii) Carteira de Trabalho e Previdência Social - CTPS para os maiores de 18 anos; \r\n\t\tiii) Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020 se já encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil) dos membros familiares cuja renda bruta anual for superior a R$ 28.559,70 (vinte e oito mil quinhentos e cinquenta e nove reais e setenta centavos) ou renda média mensal superior a R$ 2.379,97 (dois mil trezentos e setenta e nove reais e noventa e sete centavos) ou que se enquadre em uma das demais hipóteses de obrigatoriedade. \r\n\t\tiv) um dos documentos abaixo (dos últimos três meses), conforme o caso:\r\n\t\t1 TRABALHADORES ASSALARIADOS\r\n\t\t1.1Contracheques;\r\n\t\t1.2 CTPS registrada e atualizada (Assinada há no máximo 90 dias ou com atualização salarial de no máximo 90 dias);\r\n\t\t1.3 Extratos bancários dos últimos três meses, onde conste o crédito de proventos (ou salário) de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t2 ATIVIDADE RURAL \r\n\t\t2.1 Comprovante de trabalho cooperativo ou declaração (com firma reconhecida em cartório do representante da entidade) de sindicato, associação ou declaração similar, especificando a renda média mensal, para trabalhadores rurais ou pescadores sindicalizados ou associados. \r\n\t\t3. APOSENTADOS E PENSIONISTAS\r\n\t\t3.1 Contracheques;\r\n\t\t3.2 Extrato mais recente do pagamento de benefício do INSS (disponível no site www.inss.gov.br - Serviços aos Cidadãos - acesso direto ao link https:\/\/meu.inss.gov.br\/central\/index.html; \r\n\t\t3.3 Extratos bancários dos últimos três meses, onde conste o crédito do Benefício de cada mês. Para cálculo da renda bruta, neste caso, será aplicado o fator 1,2 x salário líquido.\r\n\t\t4. AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\t\t4.1 Guias de recolhimento ao INSS com comprovante de pagamento dos últimos três meses, compatíveis com a renda declarada;\r\n\t\t4.2 Se Taxista, Declaração do Sindicato dos Taxistas, com firma reconhecida em cartório, onde conste a renda média mensal dos últimos três meses;\r\n\t\t4.3 Declaração Comprobatória de Rendimentos (DECORE), dos últimos três meses, devidamente assinada pelo profissional habilitado;\r\n\t\t4.4 Declaração do IRPF (Ano-Calendário 2018\/Exercício 2019 (ou 2019\/2020, se encerrado o prazo para apresentação), acompanhada do recibo de entrega à Receita Federal do Brasil).\r\n\t\t5. RENDIMENTOS DE ALUGUEL OU DE ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\n\t\t5.1 Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos; \r\n\t\t5.2 Em caso de contrato de aluguel informal, declaração reconhecida em cartório contendo o valor mensal do aluguel referente ao imóvel, com a assinatura do locador, do locatário e de duas testemunhas.\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"567.84","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"792248","co_oferta":"150758","co_concorrencia":"7","no_concorrencia":"Candidatos autodeclarados pretos ou pardos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"6","ds_documentacao":"Apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries o ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA);\r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2;\r\n\r\nC) Submeter-se a entrevista, realizada por comissão específica e destinada a averiguação da heteroidentificação racial.\r\n","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"543.04","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PP","tp_salario_minimo":"S","nu_ordem":"10","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"792246","co_oferta":"150758","co_concorrencia":"8","no_concorrencia":"Candidatos autodeclarados indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"7","ds_documentacao":"Apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries o ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA);\r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2;\r\n\r\nC) OBRIGATORIAMENTE, apresentar declaração original da respectiva comunidade indígena, assinada por pelo menos 02 (duas) lideranças, em que se ateste o reconhecimento étnico-indígena declarado pelo candidato;\r\n\r\nD) Em caráter FACULTATIVO, o candidato poderá também apresentar outros documentos emitidos por órgãos públicos que contenham informações sobre a sua condição indígena;\r\n\r\nE) Submeter-se a entrevista, realizada por comissão específica e destinada a averiguação do pertencimento étnico-indígena.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"I","tp_salario_minimo":"S","nu_ordem":"11","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"792250","co_oferta":"150758","co_concorrencia":"15","no_concorrencia":"Candidatos com deficiência autodeclarados pretos ou pardos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"15","ds_documentacao":"I - Para comprovação da Deficiência, além dos documentos gerais, cumulativamente:\r\n \r\nA) Apresentar, no ato da matrícula, laudo médico com data de emissão não superior a 90 dias, consubstanciado com os exames médicos e demais documentos comprobatórios, que atestem a especificidade, grau ou nível de deficiência, em conformidade com o disposto no edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, com expressa referência ao Código da Classificação Internacional de Doenças ¿ CID, conforme art. 8º-B da Portaria Normativa SESU\/MEC nº 18, de 11 de outubro de 2012.\r\n\r\nB) Submeter-se à perícia médica designada pela Universidade Federal do Maranhão para esse fim. O profissional médico da UFMA terá decisão terminativa sobre a qualificação do candidato como Portador de Deficiência ou não, e sobre o grau de deficiência, com a finalidade de verificar se a deficiência da qual é portador o habilita a concorrer às vagas reservadas para candidatos em tais condições.\r\n\r\nC) A apuração e a comprovação da deficiência tomarão por base o laudo e os exames médicos, atestando a espécie e o grau da deficiência (art. 8º-B da Portaria Normativa SESU\/MEC nº 18\/2012), e considerará:\r\nC.1) Pessoa com deficiência aquela que se enquadre nas categorias discriminadas no artigo 4º do Decreto nº 3.298\/1999 com as alterações introduzidas pelo Decreto nº 5.296\/2004, no § 2º do artigo 1º da Lei 12.764, de 27 de dezembro de 2012 (Transtorno do Espectro Autista), e as contempladas pelo enunciado da Súmula nº 377 do Superior Tribunal de Justiça (STJ): O portador de visão monocular tem direito de concorrer, em concurso público, às vagas reservadas aos deficientes, observados os dispositivos da Convenção sobre os Direitos da Pessoa com Deficiência e seu Protocolo Facultativo, ratificados pelo decreto nº 6949\/2009.\r\n\r\nC.2) Pessoa com deficiência, aquela que, consoante a Linha de Corte do Grupo de Washington, tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas (inciso VII do artigo 2º da Portaria Normativa SESU\/MEC nº 18\/2012 e art. 2º da Lei nº 13.146\/2015).\r\n\r\nD) Apresentar à Comissão de Matrícula, caso o candidato seja considerado habilitado, conforme item b acima, o FORMUÁRIO DE AVALIAÇÃO MÉDICA PERICIAL DO CANDIDATO COM DEFICIÊNCIA, devidamente preenchido e assinado pelos profissionais médicos, e os demais documentos necessários.\r\n\r\nE) A perícia médica será realizada preferencialmente no mesmo Campus de oferta da vaga, de acordo com o calendário da Chamada Regular do SiSU e da Lista de Espera, nos termos do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\nF) A perícia médica dos candidatos aos cursos dos Câmpus do continente poderá ser realizada no Campus de São Luís (Cidade Universitária Dom Delgado), mediante solicitação do candidato, desde que deferida pela UFMA.  \r\n\r\nII - Para comprovação das demais exigências da categoria, apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries o ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA);\r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2;\r\n\r\nC) Submeter-se a entrevista, realizada por comissão específica e destinada a averiguação da heteroidentificação racial.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPD","tp_salario_minimo":"S","nu_ordem":"13","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"792252","co_oferta":"150758","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Apresentar, no ato da matrícula, cumulativamente:\r\n\r\nA) Original e cópia do Histórico Escolar que comprove ter cursado todas as séries do ensino médio em escola pública (inclusive para quem apresentar a Certificação pelo ENEM ou pelo ENCEJA\/EJA);\r\n\r\nB) Declaração de que não cursou nenhuma série do ensino médio na rede privada de ensino (Particular, Filantrópica ou Comunitária), conforme modelo disponível em Anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2.\r\n\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"592.62","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"792253","co_oferta":"150758","co_concorrencia":"3986","no_concorrencia":"que cursaram o último ano do Ensino Fundamental (9º ano) e os três anos do Ensino Médio (1º ao 3º ano) em escolas públicas ou privadas do Estado do Maranhão.","st_lei_ppi":"0","ds_documentacao":"A) Diploma e Histórico do Ensino Fundamental que comprovem ter cursado o 9º (nono) ano em escola pública ou privada do Estado do Maranhão;\r\nB) Diploma e Histórico do Ensino Médio que comprovem ter cursado os três anos do Ensino Médio em escolas públicas ou privadas do Estado do Maranhão.\r\nC) Os candidatos que cursaram o último ano do Ensino Fundamental (9º ano) e os três anos do Ensino Médio (1º ao 3º ano) em escolas públicas ou privadas do Estado do Maranhão e não estiverem de posse dos documentos das alíneas A e B, somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega das declarações que comprovem o cumprimento de tais exigências, devidamente assinadas pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregar nas coordenadorias dos cursos os respectivos documentos.\r\n","qt_vagas":"30","qt_vagas_concorrencia":"30","qt_bonus_perc":"20.00","nu_nota_corte":"667.61","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"B","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"17","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}