{"oferta":{"co_oferta":"151787","co_termo_adesao":"3808","co_ies":"634","co_curso":"14980","no_curso":"ENFERMAGEM","qt_vagas_sem1":"0","qt_vagas_sem2":"39","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/): - Ficha de cadastro preenchida (Disponibilizada, conforme edital de matrícula, em:\r\n https:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline,); \r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula); \r\n-Cópia digitalizada da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura; \r\n-Cópia digitalizada de documento que comprove estar em dia com a justiça eleitoral; \r\n-Cópia digitalizada do CPF; \r\n-Cópia digitalizada de documento que comprove estar em dia com as obrigações militares; \r\n-Cópia digitalizada do Histórico Escolar do Ensino Médio**; \r\n-Cópia digitalizada do Certificado de Conclusão do Ensino Médio** ou do Diploma do Ensino Médio (Este documento pode fazer parte do histórico); \r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n - Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol); \r\n\r\n**Os documentos originais devem ser apresentados na confirmação de matrícula, no colegiado do curso, em data a ser definida\r\n\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior. \r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente). \r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade de concorrência, conforme segue: Cotas Sociais = Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais = Aprovação da CCICE e Cotas para pessoas com deficiência = Aprovação do NAI. \r\n","co_campus":"1032256","no_campus":"UNIDADE SEDE","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"22","ds_protocolo":"8HNOBTN","ds_autenticidade":"108E06255C9A5BE563D54977069F48C31CED036D"},"modalidades":[{"co_oferta_modalidade":"794266","co_oferta":"151787","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"19","qt_vagas_concorrencia":"19","qt_bonus_perc":".00","nu_nota_corte":"693.16","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"794258","co_oferta":"151787","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/): \r\n- Todos os documentos mencionados no item ¿Documentação Básica\" deste Termo de Adesão); \r\n\r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio. Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o candidato deverá comprovar ter cursado integralmente o ensino médio em escola pública.\r\n\r\nPARA COMPROVAÇÃO ÉTNICO-RACIAL\r\nOs candidatos inscritos nesta modalidade deverão realizar entrevista junto a Comissão de Heteroidentificação, e a sua matrícula ficará condicionada a homologação da declaração de etnia por essa Comissão, instituída por portaria do Reitor. A Comissão de Heteroidentificação  na identificação do candidato negro adotará o que prevê a Portaria Normativa N. 4\/2018  instituída pelo Ministério do Planejamento, Desenvolvimento e Gestão  e deverá considerar, nos termos estipulados pelo IBGE,  os seguintes conceitos de negro e indígena: [...]\r\n* Negro: de acordo com a Orientação Normativa Nº 4, de 6 de abril de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão, as formas de critério de verificação da veracidade da autodeclaração negro (preto ou pardo) deverão considerar, tão somente, os aspectos fenotípicos do candidato, os quais serão verificados obrigatoriamente com a presença do candidato à entrevista com CCICE\/UFPel.\r\n* Indígena: trata-se da pessoa que possui aspectos fenotípicos indígena, que se autodeclara indígena ou índio, que se representa enquanto tal, que é membro ou oriundo de comunidades indígenas e\/ou que descende de povo indígena por relações de parentesco, aspectos que serão verificados obrigatoriamente com a presença do candidato à entrevista com a CCICE\/UFPel.\r\nDOCUMENTOS PARA ENTREVISTA COM A CCICE\/UFPEL (Que deverão ser preenchidos e assinados no ato da entrevista):  \r\nDeclaração de Etnia Graduação e Termo de autorização de uso de imagem Graduação ( Disponível em: https:\/\/wp.ufpel.edu.br\/naaf\/legislacao\/documentacao\/ )\r\nPARA ANÁLISE SOCIOECONÔMICA: \r\n\r\n1. Documentos\r\na) A documentação solicitada é referente a todas as pessoas que compõem o grupo familiar e que dependem da mesma renda. \r\nb) Candidato (a) solteiro(a), com idade até 24 anos, deverá apresentar documentação completa de sua família de origem, mesmo quando possuir vínculo empregatício e residência em domicílio diferente daquela; \r\nc) Candidato(a) solteiro(a) e SEM VÍNCULO EMPREGATÍCIO, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela;\r\nd) Para membros declarados no grupo familiar que não tenham relação de parentesco com o(a) candidato (a), ou cuja família de origem (pai e\/ou mãe) é diferente da família do(a) candidato(a), deverá ser apresentada documentação comprobatória do vínculo\/dependência (termo de guarda ou assemelhados e documentação de renda da família de origem, quando for o caso.\r\n\r\n2. Identificação: \r\na) Cópia da carteira de identidade do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence; \r\nb) Cópia do CPF do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence (quando não constar a informação na carteira de identidade ou certidão de nascimento); \r\nc) Cópia da certidão de nascimento dos dependentes (caso não possuam Carteira de Identidade); \r\nd) Quando for o caso, apresentar cópia dos documentos referentes à tutela, curatela, adoção, termo de guarda e responsabilidade ou documento expedido por juiz; \r\ne) Cópia da certidão de casamento ou de união estável dos pais\/responsáveis e\/ou do(a) candidato(a) quando for o caso, se separados, trazer a certidão de casamento com averbação do divórcio ou sentença judicial atestando a separação do casal;\r\ng) Cópia da certidão de óbito, para comprovar situação familiar em caso de pensão por morte, justificativa de propriedade, endereço e contas ainda em nome da pessoa falecida; \r\nh) Cópia do histórico escolar do Ensino Médio do (a) candidato (a); \r\ni) Cópia do boletim e\/ou atestado escolar de todos (as) os (as) estudantes matriculados na rede pública\/particular que fazem parte da composição familiar do(a) candidato(a); \r\nj) Declaração de Ciência de Efetivação de Matrícula (conforme consta em anexo);\r\nk) Em caso do (a) candidato (a) solicitar benefícios, deverá entregar Declaração de não possuir graduação (conforme consta no anexo). \r\n\r\n\r\n\r\n3. Comprovantes de RENDA Familiar: \r\na) Cópia dos extratos bancários detalhados dos últimos 03 (três) meses anteriores à data de inscrição do(a) candidato(a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012, de todas as contas bancárias, inclusive poupança, de todos os membros da composição familiar que possuam conta bancária;\r\nOs extratos bancários não devem informar apenas o saldo. Deve constar o HISTÓRICO de movimentação da (s) conta (s). \r\n\r\nb) Cópia dos 03 (três) últimos contracheques ou comprovantes de salário de todos os que trabalham na família, inclusive o(a) candidato(a), anteriores à data de inscrição do(a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012; \r\n\r\nc) Cópia e original da Carteira de Trabalho (página da foto, qualificação civil, página do último contrato de trabalho registrado e a próxima em branco, página da última alteração de salário e da página subsequente). Mesmo quem não trabalha e tem carteira de trabalho, deve encaminhar as cópias conforme acima mencionado;\r\n\r\nd) Declaração de Imposto de Renda - Pessoa Física completa e atualizada, ano exercício 2018 e calendário 2019. Se houver declaração retificadora, deverão ser apresentadas todas as declarações: original e retificadoras. Para quem não declara apresentar a seguinte informação ¿Esta Declaração não consta na base de dados da Receita Federal¿, que deve ser acessada pelo link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\n\r\n e) Aposentadoria, Auxílio-doença, Pensão por Morte e Amparo Social: extratos de pagamentos dos benefícios do INSS atualizados e que constem o valor bruto. Estes poderão ser obtidos em qualquer Agência do INSS ou pelo site https:\/\/meu.inss.gov.br\/central\/#\/\r\n\r\nf) No caso de agricultor, apresentar Declaração do Sindicato Rural ou da Cooperativa, constando valor anual de rendimentos (renda bruta) e a Declaração de Aptidão ao Pronaf (DAP) equivalente ao período de inscrição do(a) candidato(a). Apresentar extratos bancários com histórico de movimentação dos últimos 12 meses de toda a composição familiar. Não se enquadrando nestes casos, apresentar a Declaração de Produtor Rural feita a próprio punho, assinada pelo declarante e por duas testemunhas que não sejam familiares do declarante, anexadas cópias de RG e comprovante de residência das testemunhas;\r\n\r\ng) No caso de existência de CNPJ apresentar documentação da Receita Federal referente ao CNPJ da(s) empresa(s) em nome do(a) integrante familiar (seja o CNPJ ativo ou inativo, com ou sem movimentação financeira). Caso o CNPJ esteja ativo apresentar:  Declaração de Informações Econômico-Fiscais da Pessoa Jurídica (DIPJ) mais atual, completa, com recibo de entrega, ou SIMPLES Declaratório, mais atual, com recibo de entrega, Contracheque de pró-labore, Declaração de faturamento bruto e líquido mensal dos últimos 12 meses ou Declaração do Contador (DECORE) informando os rendimentos mensais, e, quando houver, Alvará de Licença da empresa.\r\n\r\nh) Cópia da Declaração de Imposto de Renda Pessoa Jurídica atualizada de quem possui empresa ativa e extrato bancário dos últimos 12 (doze) meses de conta vinculada à empresa; \r\n\r\ni) Trabalhador Autônomo ou Eventual\/Informal: Em caso de trabalhador sindicalizado, apresentar declaração de renda feita pelo Sindicato de sua categoria. Não sendo sindicalizado, apresentar declaração de trabalho autônomo, constando a atividade, a média do valor mensal, a assinatura do declarante, assinatura de duas testemunhas (não podem ser familiares do declarante), com comprovante de endereço e cópia da Carteira de Identidade das mesmas (conforme modelo anexo). Trabalhador autônomo que contribua com o INSS e\/ou pague ISSQN apresentar cópia do recibo de pagamento; \r\n\r\nj) Em caso de desemprego no último ano: apresentar Comprovante do Seguro-Desemprego e termo de rescisão do contrato de trabalho, com valor e identificação emitidos pelo Ministério do Trabalho e Emprego; \r\n\r\nk) Pensão Alimentícia: apresentar cópia dos três últimos contracheques anteriores à data de inscrição do (a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012 de quem paga a Pensão Alimentícia. Caso não tenha contracheque, apresentar cópia dos três últimos depósitos bancários referentes à pensão alimentícia e\/ou declaração de próprio punho, feita por quem paga a pensão, datada e assinada pelo Declarante, com cópia do comprovante de residência atualizada e cópia do RG\/CPF do mesmo. \r\nEm caso de não pagamento de Pensão Alimentícia, o genitor, que não detém a guarda, deverá fazer declaração, datada e assinada pelo Declarante, com cópia do comprovante de residência e cópia do RG\/CPF do mesmo, informando que não contribui financeiramente para o sustento do (s) filho(s); \r\n\r\nl) Para estagiários e bolsistas remunerados: apresentar comprovante de atividade acadêmica remunerada vigente, contrato de estágio ou bolsa de auxílio de custo, informando período de vigência e valor; \r\n\r\nm) O (a) candidato(a) inscrito(a) no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico), deverá apresentar cópia do cadastro com Número de Identificação Social (NIS) obtido no Centro de Referência da Assistência Social (CRAS), das Prefeituras Municipais ou setor responsável no município de origem. Caso seja beneficiário (a) do Programa Bolsa Família, apresentar o extrato de recebimento do benefício atualizado do mês anterior ou do mês em vigência; \r\n\r\nn) Caso a família possua outros rendimentos (aluguéis, rendas de capital, etc.), deverá apresentar os comprovantes com o valor mensal percebido e atualizado. Apresentar cópia do Contrato de Aluguel (quando for o caso);\r\n\r\no) Autorização\/Procuração para o Banco Central que deve ser preenchida com LETRA LEGÍVEL e assinada conforme documento de identidade por TODOS os integrantes da composição familiar. Trata-se de uma autorização para consulta de cadastro de Clientes do Sistema financeiro emitido pelo Banco Central. Os componentes do grupo familiar, menores de 18 anos, devem apresentar a assinatura do seu representante legal.\r\n \r\np) Extrato CNIS (Cadastro Nacional de Informações Sociais) emitido pelo INSS (relatório de vínculos, remunerações e benefícios do INSS), de todos os integrantes do grupo familiar. Pode ser obtido em uma agência do INSS ou online com orientações no site: http:\/\/www.previdencia.gov.br\/servicos-ao-cidadao\/todos-os-servicos\/cnis\/ \r\n\r\n4. Comprovantes das DESPESAS familiares (apresentar cópias atualizadas): \r\na) Financiamento de casa com valor e data; \r\nb) Financiamento de veículo com valor e data;\r\nc) Aluguel da família e\/ou aluguel em Pelotas (contrato de locação, recibo de Imobiliária ou Declaração do Proprietário, com cópia da Carteira de Identidade e Comprovante de residência do mesmo) com valor e data; \r\nd) Pensionato, pousada ou similar (contrato de locação ou declaração do proprietário, com identificação ¿ cópia de RG\/CPF e comprovante de residência - informando o valor da despesa e data); \r\ne) Mensalidade escolar, em todos os níveis de escolaridade (fundamental, médio e superior) com valor e data (contrato e\/ou boleto\/recibo); \r\nf) Consórcios com valor e data (contrato e\/ou boleto\/recibo); \r\ng) Conta de água da família e\/ou de Pelotas com valor e data; \r\nh) Conta de luz da família e\/ou de Pelotas com valor e data; \r\ni) Conta de telefone e internet da família e\/ou de Pelotas com valor e data; \r\nj) IPTU da família e\/ou de Pelotas com valor e data; \r\nk) ITR (Imposto Territorial Rural) com valor e data; \r\nl) Plano de Saúde (cópia do boleto de pagamento) com identificação dos dependentes, valor e data. \r\n\r\n5. Outros documentos: \r\na) Certificado de Propriedade de Veículo com data atualizada, de todos os veículos em nome dos integrantes do grupo familiar; \r\nb) Declaração de Cedência de residência, com cópia da Carteira de identidade do Declarante e comprovante de residência do mesmo, mais assinatura de 02 testemunhas (não familiares), anexar cópia do RG e comprovante de residência das mesmas (modelo em anexo);\r\nc) Declaração de hospedagem em Pelotas com cópia do RG e comprovante de residência do declarante, com assinatura de duas testemunhas (não familiares), anexar cópia do RG e comprovante de residência das testemunhas (modelo em anexo);\r\nd) Declaração de divisão de aluguel e despesas, com cópia da Carteira de Identidade do Declarante e das demais pessoas que dividem estas despesas (modelo em anexo); \r\ne) Doenças crônicas (atestados e\/ou laudos médicos). \r\n\r\nOBSERVAÇÃO 1: Quanto aos casos de doença crônica, somente serão aceitos laudos médicos. Não serão aceitos exames médicos; \r\n\r\nOBSERVAÇÃO 2: \r\na) Caso o Núcleo de Serviço Social, que irá analisar a realidade socioeconômica, julgar necessária a apresentação de outros documentos, além dos acima descritos, poderá fazê-lo no momento da entrevista, durante a análise da documentação ou durante o Processo de Recurso, estipulando ao candidato(a) o prazo para entrega dos mesmos. \r\nb) No momento da entrevista, o solicitante deverá apresentar os documentos acima referidos que condizem com sua situação socioeconômica e familiar. \r\nc) Somente a carteira de trabalho deve ser apresentadas em cópias acompanhadas dos originais. \r\nd) A autenticação das cópias da carteira de trabalho será conferida e atestada por servidor público da UFPel, sendo dispensada, neste caso, a autenticação por tabelião (Lei N° 9.784\/99, Art. 22, § 3). \r\ne) Os demais documentos poderão ser apresentados em cópia comum, entregues no momento da entrevista. \r\n\r\nOBSERVAÇÃO 3: Contas bancárias existentes mas sem movimento, CNPJ existentes mas inativos, devem ser apresentadas e comprovadas as situações atuais. \r\n\r\nOBSERVAÇÃO 4: Os anexos serão disponibilizados em edital posterior.\r\n \r\nOBSERVAÇÃO 5: O COMPARECIMENTO DO(A) CANDIDATO(A) À ENTREVISTA PARA INGRESSO NA MODALIDADE L1, L2, L9 E L10 É PESSOAL E INTRANSFERÍVEL. NÃO SÃO ACEITOS PROCURADORES, NEM REPRESENTANTES LEGAIS. ","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"626.86","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"794262","co_oferta":"151787","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/)\r\n- Todos os documentos mencionados no item ¿Documentação Básica\" deste Termo de Adesão); \r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio. Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o candidato deverá comprovar ter cursado integralmente o ensino médio em escola pública.\r\nPARA COMPROVAÇÃO DE DEFICIÊNCIA\r\nPara ingresso nesta modalidade, o candidato autodeclarado com deficiência deverá apresentar no momento da matrícula, atestado médico com data de validade no prazo máximo de um ano, onde esteja especificada a deficiência e comprovada através da CID. \r\n- Auto declaração de deficiência - Disponível em: https:\/\/wp.ufpel.edu.br\/sisu\/files\/2017\/06\/DECLARA%C3%87%C3%83O-DE-DEFICI%C3%8ANCIA.pdf\r\nEm caso de dúvida, restrição à documentação e\\ou dificuldade em verificação da auto declaração, o candidato e sua documentação serão encaminhados à comissão específica do CONAI, constituída para este fim.\r\n\r\nATENÇÂO: Serão consideradas, na Política de Ações Afirmativas da UFPel, para ingresso e permanência nos cursos de Graduação, pessoas com Deficiência Visual, Auditiva, Física, Intelectual, Transtorno do Espectro Autista, Altas Habilidades e Superdotação. Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade quanto à igualdade de condições com as demais pessoas. Os candidatos com dificuldades, distúrbios de aprendizagem, deformidades estéticas e deficiências sensoriais ou físicas que não configurem impedimento para o seu desempenho acadêmico e não exijam atendimento educacional especializado, não serão inseridos na política de cotas da UFPel, salvo os casos instruídos em processos específicos, encaminhados e aprovados pela Comissão do Núcleo de Acessibilidade e Inclusão (CONAI) e pelo COCEPE\r\n\r\nPARA COMPROVAÇÂO ÉTNICO-RACIAL\r\nOs candidatos inscritos nesta modalidade deverão realizar entrevista junto a Comissão de Heteroidentificação, e a sua matrícula ficará condicionada a homologação da declaração de etnia por essa Comissão, instituída por portaria do Reitor. A Comissão de Heteroidentificação  na identificação do candidato negro adotará o que prevê a Portaria Normativa N. 4\/2018  instituída pelo Ministério do Planejamento, Desenvolvimento e Gestão  e deverá considerar, nos termos estipulados pelo IBGE,  os seguintes conceitos de negro e indígena: [...]\r\n* Negro: de acordo com a Orientação Normativa Nº 4, de 6 de abril de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão, as formas de critério de verificação da veracidade da autodeclaração negro (preto ou pardo) deverão considerar, tão somente, os aspectos fenotípicos do candidato, os quais serão verificados obrigatoriamente com a presença do candidato à entrevista com CCICE\/UFPel.\r\n* Indígena: trata-se da pessoa que possui aspectos fenotípicos indígena, que se autodeclara indígena ou índio, que se representa enquanto tal, que é membro ou oriundo de comunidades indígenas e\/ou que descende de povo indígena por relações de parentesco, aspectos que serão verificados obrigatoriamente com a presença do candidato à entrevista com a CCICE\/UFPel.\r\nDOCUMENTOS PARA ENTREVISTA COM A CCICE\/UFPEL (Que deverão ser preenchidos e assinados no ato da entrevista):  \r\nDeclaração de Etnia Graduação e Termo de autorização de uso de imagem Graduação ( Disponíveis em: https:\/\/wp.ufpel.edu.br\/naaf\/legislacao\/documentacao\/)\r\n\r\n\r\nPARA ANÁLISE SOCIOECONÔMICA:\r\n1. Documentos\r\na) A documentação solicitada é referente a todas as pessoas que compõem o grupo familiar e que dependem da mesma renda. \r\nb) Candidato (a) solteiro(a), com idade até 24 anos, deverá apresentar documentação completa de sua família de origem, mesmo quando possuir vínculo empregatício e residência em domicílio diferente daquela; \r\nc) Candidato(a) solteiro(a) e SEM VÍNCULO EMPREGATÍCIO, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela;\r\nd) Para membros declarados no grupo familiar que não tenham relação de parentesco com o(a) candidato (a), ou cuja família de origem (pai e\/ou mãe) é diferente da família do(a) candidato(a), deverá ser apresentada documentação comprobatória do vínculo\/dependência (termo de guarda ou assemelhados e documentação de renda da família de origem, quando for o caso.\r\n\r\n2. Identificação: \r\na) Cópia da carteira de identidade do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence; \r\nb) Cópia do CPF do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence (quando não constar a informação na carteira de identidade ou certidão de nascimento); \r\nc) Cópia da certidão de nascimento dos dependentes (caso não possuam Carteira de Identidade); \r\nd) Quando for o caso, apresentar cópia dos documentos referentes à tutela, curatela, adoção, termo de guarda e responsabilidade ou documento expedido por juiz; \r\ne) Cópia da certidão de casamento ou de união estável dos pais\/responsáveis e\/ou do(a) candidato(a) quando for o caso, se separados, trazer a certidão de casamento com averbação do divórcio ou sentença judicial atestando a separação do casal;\r\ng) Cópia da certidão de óbito, para comprovar situação familiar em caso de pensão por morte, justificativa de propriedade, endereço e contas ainda em nome da pessoa falecida; \r\nh) Cópia do histórico escolar do Ensino Médio do (a) candidato (a); \r\ni) Cópia do boletim e\/ou atestado escolar de todos (as) os (as) estudantes matriculados na rede pública\/particular que fazem parte da composição familiar do(a) candidato(a); \r\nj) Declaração de Ciência de Efetivação de Matrícula (conforme consta em anexo);\r\nk) Em caso do (a) candidato (a) solicitar benefícios, deverá entregar Declaração de não possuir graduação (conforme consta no anexo). \r\n\r\n\r\n\r\n3. Comprovantes de RENDA Familiar: \r\na) Cópia dos extratos bancários detalhados dos últimos 03 (três) meses anteriores à data de inscrição do(a) candidato(a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012, de todas as contas bancárias, inclusive poupança, de todos os membros da composição familiar que possuam conta bancária;\r\nOs extratos bancários não devem informar apenas o saldo. Deve constar o HISTÓRICO de movimentação da (s) conta (s). \r\n\r\nb) Cópia dos 03 (três) últimos contracheques ou comprovantes de salário de todos os que trabalham na família, inclusive o(a) candidato(a), anteriores à data de inscrição do(a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012; \r\n\r\nc) Cópia e original da Carteira de Trabalho (página da foto, qualificação civil, página do último contrato de trabalho registrado e a próxima em branco, página da última alteração de salário e da página subsequente). Mesmo quem não trabalha e tem carteira de trabalho, deve encaminhar as cópias conforme acima mencionado;\r\n\r\nd) Declaração de Imposto de Renda - Pessoa Física completa e atualizada, ano exercício 2018 e calendário 2019. Se houver declaração retificadora, deverão ser apresentadas todas as declarações: original e retificadoras. Para quem não declara apresentar a seguinte informação ¿Esta Declaração não consta na base de dados da Receita Federal¿, que deve ser acessada pelo link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\n\r\n e) Aposentadoria, Auxílio-doença, Pensão por Morte e Amparo Social: extratos de pagamentos dos benefícios do INSS atualizados e que constem o valor bruto. Estes poderão ser obtidos em qualquer Agência do INSS ou pelo site https:\/\/meu.inss.gov.br\/central\/#\/\r\n\r\nf) No caso de agricultor, apresentar Declaração do Sindicato Rural ou da Cooperativa, constando valor anual de rendimentos (renda bruta) e a Declaração de Aptidão ao Pronaf (DAP) equivalente ao período de inscrição do(a) candidato(a). Apresentar extratos bancários com histórico de movimentação dos últimos 12 meses de toda a composição familiar. Não se enquadrando nestes casos, apresentar a Declaração de Produtor Rural feita a próprio punho, assinada pelo declarante e por duas testemunhas que não sejam familiares do declarante, anexadas cópias de RG e comprovante de residência das testemunhas;\r\n\r\ng) No caso de existência de CNPJ apresentar documentação da Receita Federal referente ao CNPJ da(s) empresa(s) em nome do(a) integrante familiar (seja o CNPJ ativo ou inativo, com ou sem movimentação financeira). Caso o CNPJ esteja ativo apresentar:  Declaração de Informações Econômico-Fiscais da Pessoa Jurídica (DIPJ) mais atual, completa, com recibo de entrega, ou SIMPLES Declaratório, mais atual, com recibo de entrega, Contracheque de pró-labore, Declaração de faturamento bruto e líquido mensal dos últimos 12 meses ou Declaração do Contador (DECORE) informando os rendimentos mensais, e, quando houver, Alvará de Licença da empresa.\r\n\r\nh) Cópia da Declaração de Imposto de Renda Pessoa Jurídica atualizada de quem possui empresa ativa e extrato bancário dos últimos 12 (doze) meses de conta vinculada à empresa; \r\n\r\ni) Trabalhador Autônomo ou Eventual\/Informal: Em caso de trabalhador sindicalizado, apresentar declaração de renda feita pelo Sindicato de sua categoria. Não sendo sindicalizado, apresentar declaração de trabalho autônomo, constando a atividade, a média do valor mensal, a assinatura do declarante, assinatura de duas testemunhas (não podem ser familiares do declarante), com comprovante de endereço e cópia da Carteira de Identidade das mesmas (conforme modelo anexo). Trabalhador autônomo que contribua com o INSS e\/ou pague ISSQN apresentar cópia do recibo de pagamento; \r\n\r\nj) Em caso de desemprego no último ano: apresentar Comprovante do Seguro-Desemprego e termo de rescisão do contrato de trabalho, com valor e identificação emitidos pelo Ministério do Trabalho e Emprego; \r\n\r\nk) Pensão Alimentícia: apresentar cópia dos três últimos contracheques anteriores à data de inscrição do (a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012 de quem paga a Pensão Alimentícia. Caso não tenha contracheque, apresentar cópia dos três últimos depósitos bancários referentes à pensão alimentícia e\/ou declaração de próprio punho, feita por quem paga a pensão, datada e assinada pelo Declarante, com cópia do comprovante de residência atualizada e cópia do RG\/CPF do mesmo. \r\nEm caso de não pagamento de Pensão Alimentícia, o genitor, que não detém a guarda, deverá fazer declaração, datada e assinada pelo Declarante, com cópia do comprovante de residência e cópia do RG\/CPF do mesmo, informando que não contribui financeiramente para o sustento do (s) filho(s); \r\n\r\nl) Para estagiários e bolsistas remunerados: apresentar comprovante de atividade acadêmica remunerada vigente, contrato de estágio ou bolsa de auxílio de custo, informando período de vigência e valor; \r\n\r\nm) O (a) candidato(a) inscrito(a) no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico), deverá apresentar cópia do cadastro com Número de Identificação Social (NIS) obtido no Centro de Referência da Assistência Social (CRAS), das Prefeituras Municipais ou setor responsável no município de origem. Caso seja beneficiário (a) do Programa Bolsa Família, apresentar o extrato de recebimento do benefício atualizado do mês anterior ou do mês em vigência; \r\n\r\nn) Caso a família possua outros rendimentos (aluguéis, rendas de capital, etc.), deverá apresentar os comprovantes com o valor mensal percebido e atualizado. Apresentar cópia do Contrato de Aluguel (quando for o caso);\r\n\r\no) Autorização\/Procuração para o Banco Central que deve ser preenchida com LETRA LEGÍVEL e assinada conforme documento de identidade por TODOS os integrantes da composição familiar. Trata-se de uma autorização para consulta de cadastro de Clientes do Sistema financeiro emitido pelo Banco Central. Os componentes do grupo familiar, menores de 18 anos, devem apresentar a assinatura do seu representante legal.\r\n \r\np) Extrato CNIS (Cadastro Nacional de Informações Sociais) emitido pelo INSS (relatório de vínculos, remunerações e benefícios do INSS), de todos os integrantes do grupo familiar. Pode ser obtido em uma agência do INSS ou online com orientações no site: http:\/\/www.previdencia.gov.br\/servicos-ao-cidadao\/todos-os-servicos\/cnis\/ \r\n\r\n4. Comprovantes das DESPESAS familiares (apresentar cópias atualizadas): \r\na) Financiamento de casa com valor e data; \r\nb) Financiamento de veículo com valor e data;\r\nc) Aluguel da família e\/ou aluguel em Pelotas (contrato de locação, recibo de Imobiliária ou Declaração do Proprietário, com cópia da Carteira de Identidade e Comprovante de residência do mesmo) com valor e data; \r\nd) Pensionato, pousada ou similar (contrato de locação ou declaração do proprietário, com identificação ¿ cópia de RG\/CPF e comprovante de residência - informando o valor da despesa e data); \r\ne) Mensalidade escolar, em todos os níveis de escolaridade (fundamental, médio e superior) com valor e data (contrato e\/ou boleto\/recibo); \r\nf) Consórcios com valor e data (contrato e\/ou boleto\/recibo); \r\ng) Conta de água da família e\/ou de Pelotas com valor e data; \r\nh) Conta de luz da família e\/ou de Pelotas com valor e data; \r\ni) Conta de telefone e internet da família e\/ou de Pelotas com valor e data; \r\nj) IPTU da família e\/ou de Pelotas com valor e data; \r\nk) ITR (Imposto Territorial Rural) com valor e data; \r\nl) Plano de Saúde (cópia do boleto de pagamento) com identificação dos dependentes, valor e data. \r\n\r\n5. Outros documentos: \r\na) Certificado de Propriedade de Veículo com data atualizada, de todos os veículos em nome dos integrantes do grupo familiar; \r\nb) Declaração de Cedência de residência, com cópia da Carteira de identidade do Declarante e comprovante de residência do mesmo, mais assinatura de 02 testemunhas (não familiares), anexar cópia do RG e comprovante de residência das mesmas (modelo em anexo);\r\nc) Declaração de hospedagem em Pelotas com cópia do RG e comprovante de residência do declarante, com assinatura de duas testemunhas (não familiares), anexar cópia do RG e comprovante de residência das testemunhas (modelo em anexo);\r\nd) Declaração de divisão de aluguel e despesas, com cópia da Carteira de Identidade do Declarante e das demais pessoas que dividem estas despesas (modelo em anexo); \r\ne) Doenças crônicas (atestados e\/ou laudos médicos). \r\n\r\nOBSERVAÇÃO 1: Quanto aos casos de doença crônica, somente serão aceitos laudos médicos. Não serão aceitos exames médicos; \r\n\r\nOBSERVAÇÃO 2: \r\na) Caso o Núcleo de Serviço Social, que irá analisar a realidade socioeconômica, julgar necessária a apresentação de outros documentos, além dos acima descritos, poderá fazê-lo no momento da entrevista, durante a análise da documentação ou durante o Processo de Recurso, estipulando ao candidato(a) o prazo para entrega dos mesmos. \r\nb) No momento da entrevista, o solicitante deverá apresentar os documentos acima referidos que condizem com sua situação socioeconômica e familiar. \r\nc) Somente a carteira de trabalho deve ser apresentadas em cópias acompanhadas dos originais. \r\nd) A autenticação das cópias da carteira de trabalho será conferida e atestada por servidor público da UFPel, sendo dispensada, neste caso, a autenticação por tabelião (Lei N° 9.784\/99, Art. 22, § 3). \r\ne) Os demais documentos poderão ser apresentados em cópia comum, entregues no momento da entrevista. \r\n\r\nOBSERVAÇÃO 3: Contas bancárias existentes mas sem movimento, CNPJ existentes mas inativos, devem ser apresentadas e comprovadas as situações atuais. \r\n\r\nOBSERVAÇÃO 4: Os anexos serão disponibilizados em edital posterior.\r\n \r\nOBSERVAÇÃO 5: O COMPARECIMENTO DO(A) CANDIDATO(A) À ENTREVISTA PARA INGRESSO NA MODALIDADE L1, L2, L9 E L10 É PESSOAL E INTRANSFERÍVEL. NÃO SÃO ACEITOS PROCURADORES, NEM REPRESENTANTES LEGAIS. ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"460.60","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":"4","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"794260","co_oferta":"151787","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/): \r\n- Todos os documentos mencionados no item ¿Documentação Básica\" deste Termo de Adesão); \r\n\r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio. Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o(a) candidato(a) deverá comprovar ter cursado integralmente o ensino médio em escola pública.\r\n\r\n\r\n\r\nPARA ANÁLISE SOCIOECONÔMICA: \r\n\r\n1. Documentos\r\na) A documentação solicitada é referente a todas as pessoas que compõem o grupo familiar e que dependem da mesma renda. \r\nb) Candidato (a) solteiro(a), com idade até 24 anos, deverá apresentar documentação completa de sua família de origem, mesmo quando possuir vínculo empregatício e residência em domicílio diferente daquela; \r\nc) Candidato(a) solteiro(a) e SEM VÍNCULO EMPREGATÍCIO, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela;\r\nd) Para membros declarados no grupo familiar que não tenham relação de parentesco com o(a) candidato (a), ou cuja família de origem (pai e\/ou mãe) é diferente da família do(a) candidato(a), deverá ser apresentada documentação comprobatória do vínculo\/dependência (termo de guarda ou assemelhados e documentação de renda da família de origem, quando for o caso.\r\n\r\n2. Identificação: \r\na) Cópia da carteira de identidade do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence; \r\nb) Cópia do CPF do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence (quando não constar a informação na carteira de identidade ou certidão de nascimento); \r\nc) Cópia da certidão de nascimento dos dependentes (caso não possuam Carteira de Identidade); \r\nd) Quando for o caso, apresentar cópia dos documentos referentes à tutela, curatela, adoção, termo de guarda e responsabilidade ou documento expedido por juiz; \r\ne) Cópia da certidão de casamento ou de união estável dos pais\/responsáveis e\/ou do(a) candidato(a) quando for o caso, se separados, trazer a certidão de casamento com averbação do divórcio ou sentença judicial atestando a separação do casal;\r\ng) Cópia da certidão de óbito, para comprovar situação familiar em caso de pensão por morte, justificativa de propriedade, endereço e contas ainda em nome da pessoa falecida; \r\nh) Cópia do histórico escolar do Ensino Médio do (a) candidato (a); \r\ni) Cópia do boletim e\/ou atestado escolar de todos (as) os (as) estudantes matriculados na rede pública\/particular que fazem parte da composição familiar do(a) candidato(a); \r\nj) Declaração de Ciência de Efetivação de Matrícula (conforme consta em anexo);\r\nk) Em caso do (a) candidato (a) solicitar benefícios, deverá entregar Declaração de não possuir graduação (conforme consta no anexo). \r\n\r\n\r\n\r\n3. Comprovantes de RENDA Familiar: \r\na) Cópia dos extratos bancários detalhados dos últimos 03 (três) meses anteriores à data de inscrição do(a) candidato(a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012, de todas as contas bancárias, inclusive poupança, de todos os membros da composição familiar que possuam conta bancária;\r\nOs extratos bancários não devem informar apenas o saldo. Deve constar o HISTÓRICO de movimentação da (s) conta (s). \r\n\r\nb) Cópia dos 03 (três) últimos contracheques ou comprovantes de salário de todos os que trabalham na família, inclusive o(a) candidato(a), anteriores à data de inscrição do(a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012; \r\n\r\nc) Cópia e original da Carteira de Trabalho (página da foto, qualificação civil, página do último contrato de trabalho registrado e a próxima em branco, página da última alteração de salário e da página subsequente). Mesmo quem não trabalha e tem carteira de trabalho, deve encaminhar as cópias conforme acima mencionado;\r\n\r\nd) Declaração de Imposto de Renda - Pessoa Física completa e atualizada, ano exercício 2018 e calendário 2019. Se houver declaração retificadora, deverão ser apresentadas todas as declarações: original e retificadoras. Para quem não declara apresentar a seguinte informação ¿Esta Declaração não consta na base de dados da Receita Federal¿, que deve ser acessada pelo link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\n\r\n e) Aposentadoria, Auxílio-doença, Pensão por Morte e Amparo Social: extratos de pagamentos dos benefícios do INSS atualizados e que constem o valor bruto. Estes poderão ser obtidos em qualquer Agência do INSS ou pelo site https:\/\/meu.inss.gov.br\/central\/#\/\r\n\r\nf) No caso de agricultor, apresentar Declaração do Sindicato Rural ou da Cooperativa, constando valor anual de rendimentos (renda bruta) e a Declaração de Aptidão ao Pronaf (DAP) equivalente ao período de inscrição do(a) candidato(a). Apresentar extratos bancários com histórico de movimentação dos últimos 12 meses de toda a composição familiar. Não se enquadrando nestes casos, apresentar a Declaração de Produtor Rural feita a próprio punho, assinada pelo declarante e por duas testemunhas que não sejam familiares do declarante, anexadas cópias de RG e comprovante de residência das testemunhas;\r\n\r\ng) No caso de existência de CNPJ apresentar documentação da Receita Federal referente ao CNPJ da(s) empresa(s) em nome do(a) integrante familiar (seja o CNPJ ativo ou inativo, com ou sem movimentação financeira). Caso o CNPJ esteja ativo apresentar:  Declaração de Informações Econômico-Fiscais da Pessoa Jurídica (DIPJ) mais atual, completa, com recibo de entrega, ou SIMPLES Declaratório, mais atual, com recibo de entrega, Contracheque de pró-labore, Declaração de faturamento bruto e líquido mensal dos últimos 12 meses ou Declaração do Contador (DECORE) informando os rendimentos mensais, e, quando houver, Alvará de Licença da empresa.\r\n\r\nh) Cópia da Declaração de Imposto de Renda Pessoa Jurídica atualizada de quem possui empresa ativa e extrato bancário dos últimos 12 (doze) meses de conta vinculada à empresa; \r\n\r\ni) Trabalhador Autônomo ou Eventual\/Informal: Em caso de trabalhador sindicalizado, apresentar declaração de renda feita pelo Sindicato de sua categoria. Não sendo sindicalizado, apresentar declaração de trabalho autônomo, constando a atividade, a média do valor mensal, a assinatura do declarante, assinatura de duas testemunhas (não podem ser familiares do declarante), com comprovante de endereço e cópia da Carteira de Identidade das mesmas (conforme modelo anexo). Trabalhador autônomo que contribua com o INSS e\/ou pague ISSQN apresentar cópia do recibo de pagamento; \r\n\r\nj) Em caso de desemprego no último ano: apresentar Comprovante do Seguro-Desemprego e termo de rescisão do contrato de trabalho, com valor e identificação emitidos pelo Ministério do Trabalho e Emprego; \r\n\r\nk) Pensão Alimentícia: apresentar cópia dos três últimos contracheques anteriores à data de inscrição do (a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012 de quem paga a Pensão Alimentícia. Caso não tenha contracheque, apresentar cópia dos três últimos depósitos bancários referentes à pensão alimentícia e\/ou declaração de próprio punho, feita por quem paga a pensão, datada e assinada pelo Declarante, com cópia do comprovante de residência atualizada e cópia do RG\/CPF do mesmo. \r\nEm caso de não pagamento de Pensão Alimentícia, o genitor, que não detém a guarda, deverá fazer declaração, datada e assinada pelo Declarante, com cópia do comprovante de residência e cópia do RG\/CPF do mesmo, informando que não contribui financeiramente para o sustento do (s) filho(s); \r\n\r\nl) Para estagiários e bolsistas remunerados: apresentar comprovante de atividade acadêmica remunerada vigente, contrato de estágio ou bolsa de auxílio de custo, informando período de vigência e valor; \r\n\r\nm) O (a) candidato(a) inscrito(a) no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico), deverá apresentar cópia do cadastro com Número de Identificação Social (NIS) obtido no Centro de Referência da Assistência Social (CRAS), das Prefeituras Municipais ou setor responsável no município de origem. Caso seja beneficiário (a) do Programa Bolsa Família, apresentar o extrato de recebimento do benefício atualizado do mês anterior ou do mês em vigência; \r\n\r\nn) Caso a família possua outros rendimentos (aluguéis, rendas de capital, etc.), deverá apresentar os comprovantes com o valor mensal percebido e atualizado. Apresentar cópia do Contrato de Aluguel (quando for o caso);\r\n\r\no) Autorização\/Procuração para o Banco Central que deve ser preenchida com LETRA LEGÍVEL e assinada conforme documento de identidade por TODOS os integrantes da composição familiar. Trata-se de uma autorização para consulta de cadastro de Clientes do Sistema financeiro emitido pelo Banco Central. Os componentes do grupo familiar, menores de 18 anos, devem apresentar a assinatura do seu representante legal.\r\n \r\np) Extrato CNIS (Cadastro Nacional de Informações Sociais) emitido pelo INSS (relatório de vínculos, remunerações e benefícios do INSS), de todos os integrantes do grupo familiar. Pode ser obtido em uma agência do INSS ou online com orientações no site: http:\/\/www.previdencia.gov.br\/servicos-ao-cidadao\/todos-os-servicos\/cnis\/ \r\n\r\n4. Comprovantes das DESPESAS familiares (apresentar cópias atualizadas): \r\na) Financiamento de casa com valor e data; \r\nb) Financiamento de veículo com valor e data;\r\nc) Aluguel da família e\/ou aluguel em Pelotas (contrato de locação, recibo de Imobiliária ou Declaração do Proprietário, com cópia da Carteira de Identidade e Comprovante de residência do mesmo) com valor e data; \r\nd) Pensionato, pousada ou similar (contrato de locação ou declaração do proprietário, com identificação ¿ cópia de RG\/CPF e comprovante de residência - informando o valor da despesa e data); \r\ne) Mensalidade escolar, em todos os níveis de escolaridade (fundamental, médio e superior) com valor e data (contrato e\/ou boleto\/recibo); \r\nf) Consórcios com valor e data (contrato e\/ou boleto\/recibo); \r\ng) Conta de água da família e\/ou de Pelotas com valor e data; \r\nh) Conta de luz da família e\/ou de Pelotas com valor e data; \r\ni) Conta de telefone e internet da família e\/ou de Pelotas com valor e data; \r\nj) IPTU da família e\/ou de Pelotas com valor e data; \r\nk) ITR (Imposto Territorial Rural) com valor e data; \r\nl) Plano de Saúde (cópia do boleto de pagamento) com identificação dos dependentes, valor e data. \r\n\r\n5. Outros documentos: \r\na) Certificado de Propriedade de Veículo com data atualizada, de todos os veículos em nome dos integrantes do grupo familiar; \r\nb) Declaração de Cedência de residência, com cópia da Carteira de identidade do Declarante e comprovante de residência do mesmo, mais assinatura de 02 testemunhas (não familiares), anexar cópia do RG e comprovante de residência das mesmas (modelo em anexo);\r\nc) Declaração de hospedagem em Pelotas com cópia do RG e comprovante de residência do declarante, com assinatura de duas testemunhas (não familiares), anexar cópia do RG e comprovante de residência das testemunhas (modelo em anexo);\r\nd) Declaração de divisão de aluguel e despesas, com cópia da Carteira de Identidade do Declarante e das demais pessoas que dividem estas despesas (modelo em anexo); \r\ne) Doenças crônicas (atestados e\/ou laudos médicos). \r\n\r\nOBSERVAÇÃO 1: Quanto aos casos de doença crônica, somente serão aceitos laudos médicos. Não serão aceitos exames médicos; \r\n\r\nOBSERVAÇÃO 2: \r\na) Caso o Núcleo de Serviço Social, que irá analisar a realidade socioeconômica, julgar necessária a apresentação de outros documentos, além dos acima descritos, poderá fazê-lo no momento da entrevista, durante a análise da documentação ou durante o Processo de Recurso, estipulando ao candidato(a) o prazo para entrega dos mesmos. \r\nb) No momento da entrevista, o solicitante deverá apresentar os documentos acima referidos que condizem com sua situação socioeconômica e familiar. \r\nc) Somente a carteira de trabalho deve ser apresentadas em cópias acompanhadas dos originais. \r\nd) A autenticação das cópias da carteira de trabalho será conferida e atestada por servidor público da UFPel, sendo dispensada, neste caso, a autenticação por tabelião (Lei N° 9.784\/99, Art. 22, § 3). \r\ne) Os demais documentos poderão ser apresentados em cópia comum, entregues no momento da entrevista. \r\n\r\nOBSERVAÇÃO 3: Contas bancárias existentes mas sem movimento, CNPJ existentes mas inativos, devem ser apresentadas e comprovadas as situações atuais. \r\n\r\nOBSERVAÇÃO 4: Os anexos serão disponibilizados em edital posterior.\r\n \r\nOBSERVAÇÃO 5: O COMPARECIMENTO DO(A) CANDIDATO(A) À ENTREVISTA PARA INGRESSO NA MODALIDADE L1, L2, L9 E L10 É PESSOAL E INTRANSFERÍVEL. NÃO SÃO ACEITOS PROCURADORES, NEM REPRESENTANTES LEGAIS.\r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"651.06","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"794264","co_oferta":"151787","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/): \r\n- Todos os documentos mencionados no item ¿Documentação Básica\" deste Termo de Adesão); \r\n\r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio. Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o candidato deverá comprovar ter cursado integralmente o ensino médio em escola pública.\r\n\r\nPARA COMPROVAÇÃO DE DEFICIÊNCIA\r\nPara ingresso nesta modalidade, o candidato autodeclarado com deficiência deverá apresentar no momento da matrícula, atestado médico com data de validade no prazo máximo de um ano, onde esteja especificada a deficiência e comprovada através da CID. \r\n- Auto declaração de deficiência - Disponível em: https:\/\/wp.ufpel.edu.br\/sisu\/files\/2017\/06\/DECLARA%C3%87%C3%83O-DE-DEFICI%C3%8ANCIA.pdf\r\nEm caso de dúvida, restrição à documentação e\\ou dificuldade em verificação da auto declaração, o candidato e sua documentação serão encaminhados à comissão específica do CONAI, constituída para este fim.\r\n\r\nATENÇÂO: Serão consideradas, na Política de Ações Afirmativas da UFPel, para ingresso e permanência nos cursos de Graduação, pessoas com Deficiência Visual, Auditiva, Física, Intelectual, Transtorno do Espectro Autista, Altas Habilidades e Superdotação. Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade quanto à igualdade de condições com as demais pessoas. Os candidatos com dificuldades, distúrbios de aprendizagem, deformidades estéticas e deficiências sensoriais ou físicas que não configurem impedimento para o seu desempenho acadêmico e não exijam atendimento educacional especializado, não serão inseridos na política de cotas da UFPel, salvo os casos instruídos em processos específicos, encaminhados e aprovados pela Comissão do Núcleo de Acessibilidade e Inclusão (CONAI) e pelo COCEPE.\r\n\r\n\r\nPARA ANÁLISE SOCIOECONÔMICA: \r\n\r\n1. Documentos\r\na) A documentação solicitada é referente a todas as pessoas que compõem o grupo familiar e que dependem da mesma renda. \r\nb) Candidato (a) solteiro(a), com idade até 24 anos, deverá apresentar documentação completa de sua família de origem, mesmo quando possuir vínculo empregatício e residência em domicílio diferente daquela; \r\nc) Candidato(a) solteiro(a) e SEM VÍNCULO EMPREGATÍCIO, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela;\r\nd) Para membros declarados no grupo familiar que não tenham relação de parentesco com o(a) candidato (a), ou cuja família de origem (pai e\/ou mãe) é diferente da família do(a) candidato(a), deverá ser apresentada documentação comprobatória do vínculo\/dependência (termo de guarda ou assemelhados e documentação de renda da família de origem, quando for o caso.\r\n\r\n2. Identificação: \r\na) Cópia da carteira de identidade do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence; \r\nb) Cópia do CPF do(a) candidato(a), irmãos, pais e\/ou outras pessoas que estão inseridas na composição familiar a qual pertence (quando não constar a informação na carteira de identidade ou certidão de nascimento); \r\nc) Cópia da certidão de nascimento dos dependentes (caso não possuam Carteira de Identidade); \r\nd) Quando for o caso, apresentar cópia dos documentos referentes à tutela, curatela, adoção, termo de guarda e responsabilidade ou documento expedido por juiz; \r\ne) Cópia da certidão de casamento ou de união estável dos pais\/responsáveis e\/ou do(a) candidato(a) quando for o caso, se separados, trazer a certidão de casamento com averbação do divórcio ou sentença judicial atestando a separação do casal;\r\ng) Cópia da certidão de óbito, para comprovar situação familiar em caso de pensão por morte, justificativa de propriedade, endereço e contas ainda em nome da pessoa falecida; \r\nh) Cópia do histórico escolar do Ensino Médio do (a) candidato (a); \r\ni) Cópia do boletim e\/ou atestado escolar de todos (as) os (as) estudantes matriculados na rede pública\/particular que fazem parte da composição familiar do(a) candidato(a); \r\nj) Declaração de Ciência de Efetivação de Matrícula (conforme consta em anexo);\r\nk) Em caso do (a) candidato (a) solicitar benefícios, deverá entregar Declaração de não possuir graduação (conforme consta no anexo).  \r\n\r\n\r\n\r\n3. Comprovantes de RENDA Familiar: \r\na) Cópia dos extratos bancários detalhados dos últimos 03 (três) meses anteriores à data de inscrição do(a) candidato(a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012, de todas as contas bancárias, inclusive poupança, de todos os membros da composição familiar que possuam conta bancária;\r\nOs extratos bancários não devem informar apenas o saldo. Deve constar o HISTÓRICO de movimentação da (s) conta (s). \r\n\r\nb) Cópia dos 03 (três) últimos contracheques ou comprovantes de salário de todos os que trabalham na família, inclusive o(a) candidato(a), anteriores à data de inscrição do(a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012; \r\n\r\nc) Cópia e original da Carteira de Trabalho (página da foto, qualificação civil, página do último contrato de trabalho registrado e a próxima em branco, página da última alteração de salário e da página subsequente). Mesmo quem não trabalha e tem carteira de trabalho, deve encaminhar as cópias conforme acima mencionado;\r\n\r\nd) Declaração de Imposto de Renda - Pessoa Física completa e atualizada, ano exercício 2018 e calendário 2019. Se houver declaração retificadora, deverão ser apresentadas todas as declarações: original e retificadoras. Para quem não declara apresentar a seguinte informação ¿Esta Declaração não consta na base de dados da Receita Federal¿, que deve ser acessada pelo link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\n\r\n e) Aposentadoria, Auxílio-doença, Pensão por Morte e Amparo Social: extratos de pagamentos dos benefícios do INSS atualizados e que constem o valor bruto. Estes poderão ser obtidos em qualquer Agência do INSS ou pelo site https:\/\/meu.inss.gov.br\/central\/#\/\r\n\r\nf) No caso de agricultor, apresentar Declaração do Sindicato Rural ou da Cooperativa, constando valor anual de rendimentos (renda bruta) e a Declaração de Aptidão ao Pronaf (DAP) equivalente ao período de inscrição do(a) candidato(a). Apresentar extratos bancários com histórico de movimentação dos últimos 12 meses de toda a composição familiar. Não se enquadrando nestes casos, apresentar a Declaração de Produtor Rural feita a próprio punho, assinada pelo declarante e por duas testemunhas que não sejam familiares do declarante, anexadas cópias de RG e comprovante de residência das testemunhas;\r\n\r\ng) No caso de existência de CNPJ apresentar documentação da Receita Federal referente ao CNPJ da(s) empresa(s) em nome do(a) integrante familiar (seja o CNPJ ativo ou inativo, com ou sem movimentação financeira). Caso o CNPJ esteja ativo apresentar:  Declaração de Informações Econômico-Fiscais da Pessoa Jurídica (DIPJ) mais atual, completa, com recibo de entrega, ou SIMPLES Declaratório, mais atual, com recibo de entrega, Contracheque de pró-labore, Declaração de faturamento bruto e líquido mensal dos últimos 12 meses ou Declaração do Contador (DECORE) informando os rendimentos mensais, e, quando houver, Alvará de Licença da empresa.\r\n\r\nh) Cópia da Declaração de Imposto de Renda Pessoa Jurídica atualizada de quem possui empresa ativa e extrato bancário dos últimos 12 (doze) meses de conta vinculada à empresa; \r\n\r\ni) Trabalhador Autônomo ou Eventual\/Informal: Em caso de trabalhador sindicalizado, apresentar declaração de renda feita pelo Sindicato de sua categoria. Não sendo sindicalizado, apresentar declaração de trabalho autônomo, constando a atividade, a média do valor mensal, a assinatura do declarante, assinatura de duas testemunhas (não podem ser familiares do declarante), com comprovante de endereço e cópia da Carteira de Identidade das mesmas (conforme modelo anexo). Trabalhador autônomo que contribua com o INSS e\/ou pague ISSQN apresentar cópia do recibo de pagamento; \r\n\r\nj) Em caso de desemprego no último ano: apresentar Comprovante do Seguro-Desemprego e termo de rescisão do contrato de trabalho, com valor e identificação emitidos pelo Ministério do Trabalho e Emprego; \r\n\r\nk) Pensão Alimentícia: apresentar cópia dos três últimos contracheques anteriores à data de inscrição do (a) candidato (a) no concurso seletivo da instituição federal de ensino, conforme Portaria Normativa nº 18, de 11 de outubro de 2012 de quem paga a Pensão Alimentícia. Caso não tenha contracheque, apresentar cópia dos três últimos depósitos bancários referentes à pensão alimentícia e\/ou declaração de próprio punho, feita por quem paga a pensão, datada e assinada pelo Declarante, com cópia do comprovante de residência atualizada e cópia do RG\/CPF do mesmo. \r\nEm caso de não pagamento de Pensão Alimentícia, o genitor, que não detém a guarda, deverá fazer declaração, datada e assinada pelo Declarante, com cópia do comprovante de residência e cópia do RG\/CPF do mesmo, informando que não contribui financeiramente para o sustento do (s) filho(s); \r\n\r\nl) Para estagiários e bolsistas remunerados: apresentar comprovante de atividade acadêmica remunerada vigente, contrato de estágio ou bolsa de auxílio de custo, informando período de vigência e valor; \r\n\r\nm) O (a) candidato(a) inscrito(a) no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico), deverá apresentar cópia do cadastro com Número de Identificação Social (NIS) obtido no Centro de Referência da Assistência Social (CRAS), das Prefeituras Municipais ou setor responsável no município de origem. Caso seja beneficiário (a) do Programa Bolsa Família, apresentar o extrato de recebimento do benefício atualizado do mês anterior ou do mês em vigência; \r\n\r\nn) Caso a família possua outros rendimentos (aluguéis, rendas de capital, etc.), deverá apresentar os comprovantes com o valor mensal percebido e atualizado. Apresentar cópia do Contrato de Aluguel (quando for o caso);\r\n\r\no) Autorização\/Procuração para o Banco Central que deve ser preenchida com LETRA LEGÍVEL e assinada conforme documento de identidade por TODOS os integrantes da composição familiar. Trata-se de uma autorização para consulta de cadastro de Clientes do Sistema financeiro emitido pelo Banco Central. Os componentes do grupo familiar, menores de 18 anos, devem apresentar a assinatura do seu representante legal.\r\n \r\np) Extrato CNIS (Cadastro Nacional de Informações Sociais) emitido pelo INSS (relatório de vínculos, remunerações e benefícios do INSS), de todos os integrantes do grupo familiar. Pode ser obtido em uma agência do INSS ou online com orientações no site: http:\/\/www.previdencia.gov.br\/servicos-ao-cidadao\/todos-os-servicos\/cnis\/ \r\n\r\n4. Comprovantes das DESPESAS familiares (apresentar cópias atualizadas): \r\na) Financiamento de casa com valor e data; \r\nb) Financiamento de veículo com valor e data;\r\nc) Aluguel da família e\/ou aluguel em Pelotas (contrato de locação, recibo de Imobiliária ou Declaração do Proprietário, com cópia da Carteira de Identidade e Comprovante de residência do mesmo) com valor e data; \r\nd) Pensionato, pousada ou similar (contrato de locação ou declaração do proprietário, com identificação ¿ cópia de RG\/CPF e comprovante de residência - informando o valor da despesa e data); \r\ne) Mensalidade escolar, em todos os níveis de escolaridade (fundamental, médio e superior) com valor e data (contrato e\/ou boleto\/recibo); \r\nf) Consórcios com valor e data (contrato e\/ou boleto\/recibo); \r\ng) Conta de água da família e\/ou de Pelotas com valor e data; \r\nh) Conta de luz da família e\/ou de Pelotas com valor e data; \r\ni) Conta de telefone e internet da família e\/ou de Pelotas com valor e data; \r\nj) IPTU da família e\/ou de Pelotas com valor e data; \r\nk) ITR (Imposto Territorial Rural) com valor e data; \r\nl) Plano de Saúde (cópia do boleto de pagamento) com identificação dos dependentes, valor e data. \r\n\r\n5. Outros documentos: \r\na) Certificado de Propriedade de Veículo com data atualizada, de todos os veículos em nome dos integrantes do grupo familiar; \r\nb) Declaração de Cedência de residência, com cópia da Carteira de identidade do Declarante e comprovante de residência do mesmo, mais assinatura de 02 testemunhas (não familiares), anexar cópia do RG e comprovante de residência das mesmas (modelo em anexo);\r\nc) Declaração de hospedagem em Pelotas com cópia do RG e comprovante de residência do declarante, com assinatura de duas testemunhas (não familiares), anexar cópia do RG e comprovante de residência das testemunhas (modelo em anexo);\r\nd) Declaração de divisão de aluguel e despesas, com cópia da Carteira de Identidade do Declarante e das demais pessoas que dividem estas despesas (modelo em anexo); \r\ne) Doenças crônicas (atestados e\/ou laudos médicos). \r\n\r\nOBSERVAÇÃO 1: Quanto aos casos de doença crônica, somente serão aceitos laudos médicos. Não serão aceitos exames médicos; \r\n\r\nOBSERVAÇÃO 2: \r\na) Caso o Núcleo de Serviço Social, que irá analisar a realidade socioeconômica, julgar necessária a apresentação de outros documentos, além dos acima descritos, poderá fazê-lo no momento da entrevista, durante a análise da documentação ou durante o Processo de Recurso, estipulando ao candidato(a) o prazo para entrega dos mesmos. \r\nb) No momento da entrevista, o solicitante deverá apresentar os documentos acima referidos que condizem com sua situação socioeconômica e familiar. \r\nc) Somente a carteira de trabalho deve ser apresentadas em cópias acompanhadas dos originais. \r\nd) A autenticação das cópias da carteira de trabalho será conferida e atestada por servidor público da UFPel, sendo dispensada, neste caso, a autenticação por tabelião (Lei N° 9.784\/99, Art. 22, § 3). \r\ne) Os demais documentos poderão ser apresentados em cópia comum, entregues no momento da entrevista. \r\n\r\nOBSERVAÇÃO 3: Contas bancárias existentes mas sem movimento, CNPJ existentes mas inativos, devem ser apresentadas e comprovadas as situações atuais. \r\n\r\nOBSERVAÇÃO 4: Os anexos serão disponibilizados em edital posterior.\r\n \r\nOBSERVAÇÃO 5: O COMPARECIMENTO DO(A) CANDIDATO(A) À ENTREVISTA PARA INGRESSO NA MODALIDADE L1, L2, L9 E L10 É PESSOAL E INTRANSFERÍVEL. NÃO SÃO ACEITOS PROCURADORES, NEM REPRESENTANTES LEGAIS. ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"474.34","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":"8","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"794259","co_oferta":"151787","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/): \r\n- Todos os documentos mencionados no item ¿Documentação Básica\" deste Termo de Adesão); \r\n\r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio. Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o candidato deverá comprovar ter cursado integralmente o ensino médio em escola pública.\r\n\r\nPARA COMPROVAÇÃO ÉTNICO-RACIAL\r\nOs candidatos inscritos nesta modalidade deverão realizar entrevista junto a Comissão de Heteroidentificação, e a sua matrícula ficará condicionada a homologação da declaração de etnia por essa Comissão, instituída por portaria do Reitor. A Comissão de Heteroidentificação  na identificação do candidato negro adotará o que prevê a Portaria Normativa N. 4\/2018  instituída pelo Ministério do Planejamento, Desenvolvimento e Gestão  e deverá considerar, nos termos estipulados pelo IBGE,  os seguintes conceitos de negro e indígena: [...]\r\n* Negro: de acordo com a Orientação Normativa Nº 4, de 6 de abril de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão, as formas de critério de verificação da veracidade da autodeclaração negro (preto ou pardo) deverão considerar, tão somente, os aspectos fenotípicos do candidato, os quais serão verificados obrigatoriamente com a presença do candidato à entrevista com CCICE\/UFPel.\r\n* Indígena: trata-se da pessoa que possui aspectos fenotípicos indígena, que se autodeclara indígena ou índio, que se representa enquanto tal, que é membro ou oriundo de comunidades indígenas e\/ou que descende de povo indígena por relações de parentesco, aspectos que serão verificados obrigatoriamente com a presença do candidato à entrevista com a CCICE\/UFPel.\r\nDOCUMENTOS PARA ENTREVISTA COM A CCICE\/UFPEL (Que deverão ser preenchidos e assinados no ato da entrevista):  \r\nDeclaração de Etnia Graduação e Termo de autorização de uso de imagem Graduação ( Disponível em: https:\/\/wp.ufpel.edu.br\/naaf\/legislacao\/documentacao\/)","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"643.66","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"794263","co_oferta":"151787","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/) \r\n- Todos os documentos mencionados no item ¿Documentação Básica\" deste Termo de Adesão); \r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio. Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o candidato deverá comprovar ter cursado integralmente o ensino médio em escola pública.\r\nPARA COMPROVAÇÃO DA DEFICIÊNCIA\r\nPara ingresso nesta modalidade, o candidato autodeclarado com deficiência deverá apresentar no momento da matrícula, atestado médico com data de validade no prazo máximo de um ano, onde esteja especificada a deficiência e comprovada através da CID. \r\n- Auto declaração de deficiência - Disponível em: https:\/\/wp.ufpel.edu.br\/sisu\/files\/2017\/06\/DECLARA%C3%87%C3%83O-DE-DEFICI%C3%8ANCIA.pdf\r\nEm caso de dúvida, restrição à documentação e\\ou dificuldade em verificação da auto declaração, o candidato e sua documentação serão encaminhados à comissão específica do CONAI, constituída para este fim.\r\n\r\nATENÇÂO: Serão consideradas, na Política de Ações Afirmativas da UFPel, para ingresso e permanência nos cursos de Graduação, pessoas com Deficiência Visual, Auditiva, Física, Intelectual, Transtorno do Espectro Autista, Altas Habilidades e Superdotação. Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade quanto à igualdade de condições com as demais pessoas. Os candidatos com dificuldades, distúrbios de aprendizagem, deformidades estéticas e deficiências sensoriais ou físicas que não configurem impedimento para o seu desempenho acadêmico e não exijam atendimento educacional especializado, não serão inseridos na política de cotas da UFPel, salvo os casos instruídos em processos específicos, encaminhados e aprovados pela Comissão do Núcleo de Acessibilidade e Inclusão (CONAI) e pelo COCEPE\r\n\r\n\r\nPARA COMPROVAÇÃO ÉTNICO-RACIAL\r\nOs candidatos inscritos nesta modalidade deverão realizar entrevista junto a Comissão de Heteroidentificação, e a sua matrícula ficará condicionada a homologação da declaração de etnia por essa Comissão, instituída por portaria do Reitor. A Comissão de Heteroidentificação  na identificação do candidato negro adotará o que prevê a Portaria Normativa N. 4\/2018  instituída pelo Ministério do Planejamento, Desenvolvimento e Gestão  e deverá considerar, nos termos estipulados pelo IBGE,  os seguintes conceitos de negro e indígena: [...]\r\n* Negro: de acordo com a Orientação Normativa Nº 4, de 6 de abril de 2018, do Ministério do Planejamento, Desenvolvimento e Gestão, as formas de critério de verificação da veracidade da autodeclaração negro (preto ou pardo) deverão considerar, tão somente, os aspectos fenotípicos do candidato, os quais serão verificados obrigatoriamente com a presença do candidato à entrevista com CCICE\/UFPel.\r\n* Indígena: trata-se da pessoa que possui aspectos fenotípicos indígena, que se autodeclara indígena ou índio, que se representa enquanto tal, que é membro ou oriundo de comunidades indígenas e\/ou que descende de povo indígena por relações de parentesco, aspectos que serão verificados obrigatoriamente com a presença do candidato à entrevista com a CCICE\/UFPel.\r\nDOCUMENTOS PARA ENTREVISTA COM A CCICE\/UFPEL (Que deverão ser preenchidos e assinados no ato da entrevista):  \r\nDeclaração de Etnia Graduação e Termo de autorização de uso de imagem Graduação ( Disponíveis em: https:\/\/wp.ufpel.edu.br\/naaf\/legislacao\/documentacao\/)","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":"12","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"794261","co_oferta":"151787","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (conforme Edital de Matrícula a ser publicado no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/ ) \r\n- Todos os documentos mencionados no item \"Documentação Básica\" deste Termo de Adesão;\r\n\r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio e Certificado de Conclusão do Ensino Médio ou de curso equivalente ( Esse documento pode estar na mesma folha do Histórico Escolar).  Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o candidato deverá comprovar ter cursado integralmente o ensino médio em escola pública.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"680.26","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"794265","co_oferta":"151787","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/) \r\n- Todos os documentos mencionados no item ¿Documentação Básica\" deste Termo de Adesão); \r\nPARA COMPROVAÇÃO DO ENSINO MÉDIO \r\n- Histórico Escolar completo, com o nome e designação (municipal, estadual, federal, militar...) da escola em que cursou o Ensino Médio. Para ocupação de vaga nas modalidades L1, L2, L5, L6, L9, L10, L13 ou L14, o candidato deverá comprovar ter cursado integralmente o ensino médio em escola pública.\r\nPARA COMPROVAÇÃO DE DEFICIÊNCIA\r\nPara ingresso nesta modalidade, o candidato autodeclarado com deficiência deverá apresentar no momento da matrícula, atestado médico com data de validade no prazo máximo de um ano, onde esteja especificada a deficiência e comprovada através da CID. \r\n- Auto declaração de deficiência - Disponível em: https:\/\/wp.ufpel.edu.br\/sisu\/files\/2017\/06\/DECLARA%C3%87%C3%83O-DE-DEFICI%C3%8ANCIA.pdf\r\nEm caso de dúvida, restrição à documentação e\\ou dificuldade em verificação da auto declaração, o candidato e sua documentação serão encaminhados à comissão específica do CONAI, constituída para este fim.\r\n\r\nATENÇÂO: Serão consideradas, na Política de Ações Afirmativas da UFPel, para ingresso e permanência nos cursos de Graduação, pessoas com Deficiência Visual, Auditiva, Física, Intelectual, Transtorno do Espectro Autista, Altas Habilidades e Superdotação. Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade quanto à igualdade de condições com as demais pessoas. Os candidatos com dificuldades, distúrbios de aprendizagem, deformidades estéticas e deficiências sensoriais ou físicas que não configurem impedimento para o seu desempenho acadêmico e não exijam atendimento educacional especializado, não serão inseridos na política de cotas da UFPel, salvo os casos instruídos em processos específicos, encaminhados e aprovados pela Comissão do Núcleo de Acessibilidade e Inclusão (CONAI) e pelo COCEPE.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"605.86","dt_nota_corte":"2020-07-10T00:03:49","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":"16","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}