{"oferta":{"co_oferta":"125101","co_termo_adesao":"2822","co_ies":"18759","co_curso":"99346","no_curso":"FILOSOFIA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. Para solicitar matrícula, serão exigidos de todos os candidatos, independente do tipo de modalidade de concorrência, os seguintes documentos:\r\na) documento de identificação oficial com foto (exemplo: RG, CNH, carteira de trabalho, etc);\r\nb) CPF;\r\nc) título de eleitor e comprovante de quitação eleitoral, para maiores de 18 (dezoito) anos; \r\nd) histórico escolar do ensino médio;\r\ne) certificado de conclusão de ensino médio;\r\nf) certificado de reservista ou atestado de alistamento militar, para brasileiros maiores de 18 (dezoito) anos, do sexo masculino. O candidato com idade superior a 46 (quarenta e seis) anos de idade ou que completará 46 anos em 2020, está dispensado da apresentação do documento;\r\n\r\n\r\nObservação: Caso o(a) candidato(a) tenha alterado o seu nome civil e haja divergência de nome entre os documentos acima descritos, o(a) candidato(a) deverá comprovar a mudança. Ex.: Certidão de casamento, cópia de processo judicial com nova certidão de nascimento, etc.","co_campus":"1066169","no_campus":"CAMPUS JUAZEIRO DO NORTE","sg_uf_campus":"CE","co_municipio_campus":"2307304","no_municipio_campus":"Juazeiro do Norte","no_ies":"UNIVERSIDADE FEDERAL DO CARIRI","sg_ies":"UFCA","sg_uf_ies":"CE","co_municipio_ies":"2307304","no_municipio_ies":"Juazeiro do Norte","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"3.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Poderão ocorrer, eventualmente, atividades acadêmicas no período vespertino para alunos matriculados no período noturno. Para todos os cursos da UFCA, sábado é considerado dia letivo no horário diurno (matutino e vespertino).","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/","co_curso_emec":"28","ds_protocolo":"7AIBIT2","ds_autenticidade":"5B2B6C3761F987E72AF070A933A8E0C2D59B9C87"},"modalidades":[{"co_oferta_modalidade":"675215","co_oferta":"125101","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"15","qt_vagas_concorrencia":"15","qt_bonus_perc":".00","nu_nota_corte":"648.28","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"675208","co_oferta":"125101","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; \r\nc) exame nacional para certificação de competências de jovens e adultos; \r\nd) exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; \r\n\r\n2. Termo de autodeclaração de cor preenchido e assinado conforme modelo disponível no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"647.59","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"675207","co_oferta":"125101","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) Cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) Certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; \r\nc) Exame nacional para certificação de competências de jovens e adultos; \r\nd) Exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; \r\n\r\n2. Comprovante de Residência.\r\n\r\n3. Termo de autodeclaração de cor preenchido e assinado conforme modelo disponível no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n4. Ficha devidamente preenchida e assinada do núcleo familiar do candidato disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n4.1. Documento de identificação oficial com foto de cada membro do núcleo familiar maior de 18 (dezoito) anos. Para os menores de 18 (dezoito) anos, certidão de nascimento.\r\n\r\n5. A comprovação de renda familiar bruta mensal descrita no item 6. e subitens abaixo do rol de documentos desta cota poderá ser substituída pela FOLHA RESUMO do Cadastro Único (CadÚnico) assinada pelo emitente e pelo responsável familiar, obtido nas sedes dos CadÚnicos (Bolsa Família) e CRAS da Prefeitura do município do Candidato. Os dados de cadastro da família constantes na Folha Resumo deverão ter sido atualizados nos últimos 2 (dois) anos.\r\n\r\n6. Documentos necessários para a comprovação da renda familiar bruta mensal de cada um dos membros declarados na composição do núcleo familiar.\r\n6.1. Imposto de Renda Pessoa Física: formulário completo da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano Calendário 2018 e respectivo recibo de entrega a Receita Federal, de todas as pessoas maiores de 18 anos descritas no Quadro da Composição Familiar que façam a declaração e da respectiva notificação de restituição, quando houver OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/. Em caso de atividade rural, deverá ser apresentado o anexo do Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/.\r\n6.2. Comprovantes de Rendimentos dos três meses anteriores à data de inscrição do candidato no SiSU dentre os documentos abaixo relacionados, para todos os membros do núcleo familiar.\r\n\r\n6.2.1. Trabalhadores do mercado formal ou assalariados (Celetistas, Servidores Públicos Municipais, Estaduais ou Federais civis e militares):\r\n-  Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Contracheques dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU;\r\n- No caso de empregada doméstica: CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia;\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n6.2.2. Atividade rural:\r\na) Pessoa Jurídica:\r\n- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 acompanhada do recibo de entrega à Receita Federal do Brasil;\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n- Extratos bancários dos três meses anteriores à data de inscrição do candidato no SiSU, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; \r\n- Notas fiscais de vendas.\r\nb) Pessoa Física:\r\n- Declaração do sindicato rural e\/ou Cooperativa, constando os seguintes dados: endereço e telefone da sede do sindicato e\/ou Cooperativa, CNPJ do sindicato e\/ou Cooperativa, nome do agricultor e valor da sua Renda Bruta Mensal referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, devendo estar assinada e carimbada por funcionário do sindicato OU declaração informando a Renda Bruta Mensal do agricultor referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, conforme modelo constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/;\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n6.2.3. Aposentados e pensionistas e demais benefícios do INSS:\r\n- Extrato de benefício dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU com detalhamento de crédito ou HISCRE (disponível nas agências do INSS); \r\n\r\n6.2.4. Trabalhadores informais, autônomos ou profissionais liberais:\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários dos três meses anteriores a data de inscrição do candidato no SiSU;\r\n- Declaração do contratante (caso haja), constando o valor da remuneração;\r\n- Declaração informando a atividade exercida e o rendimento médio mensal (modelos de declarações constantes na página: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/);\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n6.2.5. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis:\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n- Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos anteriores à data de inscrição do candidato no SiSU.\r\n\r\n6.2.6. Proprietários de empresa ou microempresas:\r\n- Declaração contábil de retirada de pró-labore e declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018;\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n6.2.7. Candidato ou familiar que receba pensão alimentícia ou auxílio financeiro de terceiros:\r\n- Documento comprobatório de pensão alimentícia (contracheque, extrato bancário, etc.) dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU. Em caso de auxílio financeiro\/pensão fornecida por acordo verbal: declaração assinada pela parte cedente onde conste o valor da pensão paga nos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n6.2.8. Candidato ou familiar desempregado ou que nunca trabalhou:\r\n- Declaração informando o tempo em que se encontra fora do mercado formal de trabalho e como tem se mantido, de cada membro desempregado. \r\n- No caso de membro da família maior de 18 (dezoito) anos que nunca trabalhou formalmente: declaração de desemprego. Modelo de declaração constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n- No caso de desemprego recente: Rescisão de Contrato e comprovante do recebimento do auxílio-desemprego. \r\n- Em todos os casos, será necessário a Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais), do candidato e dos membros do núcleo familiar para comprovar que está desempregado ou que nunca trabalhou formalmente. \r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página:(https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/). \r\n\r\n6.2.9. Microempreendedor Individual (MEI):\r\n- Quaisquer declarações tributárias referentes à atividade de microempreendedor;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários de conta corrente dos três (3) meses anteriores à data de inscrição do candidato no SiSU.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"635.71","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"675212","co_oferta":"125101","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; \r\nc) exame nacional para certificação de competências de jovens e adultos; \r\nd) exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n\r\n2. Termo de autodeclaração de cor preenchido e assinado conforme modelo disponível no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n3. Para comprovação da deficiência será necessário:\r\n3.1. Laudo médico, exclusivamente no modelo disponibilizado no site da UFCA  (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/), que comprove a deficiência alegada e contenha a espécie, o grau ou o nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID), provável causa da deficiência, dados do candidato e nomes e CRMs dos médicos que forneceram o laudo.\r\n3.1.1. O laudo deverá ser emitido obrigatoriamente por médicos de unidade de saúde vinculada ao Sistema Único de Saúde - SUS e deverá ser assinado por dois médicos, sendo pelo menos um especialista da área da deficiência do candidato, e também pelo responsável pela Unidade de Saúde emissora do laudo. O (a) médico (a) que subscrever o laudo necessariamente deverá ter sua especialidade médica\/RQE devidamente registrada no site do Conselho Federal de Medicina.\r\n3.2. Documentos comprobatórios da deficiência (pareceres, relatórios e exames médicos) datados de, no máximo, 12 meses da data da abertura do edital.\r\n3.3. Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais).\r\n3.4. Certidão de nada consta do Departamento Estadual de Trânsito para todos os candidatos habilitados.\r\n3.5. Frente e verso da Carteira Nacional de Habilitação Especial (pessoa com deficiência). \r\n3.6. Em caso de deficiência mental\/intelectual, o candidato deverá apresentar relatório de neuropsicólogo com mensuração de quociente de inteligência (QI).","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"675211","co_oferta":"125101","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) Cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) Certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM;\r\nc) Exame nacional para certificação de competências de jovens e adultos; \r\nd) Exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\n\r\n2. Comprovante de Residência.\r\n\r\n3. Termo de autodeclaração de cor preenchido e assinado conforme modelo disponível no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n4. Para comprovação da deficiência será necessário:\r\n4.1. Laudo médico, exclusivamente no modelo disponibilizado no site da UFCA  (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/), que comprove a deficiência alegada e contenha a espécie, o grau ou o nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID), provável causa da deficiência, dados do candidato e nomes e CRMs dos médicos que forneceram o laudo.\r\n4.1.1. O laudo deverá ser emitido obrigatoriamente por médicos de unidade de saúde vinculada ao Sistema Único de Saúde - SUS e deverá ser assinado por dois médicos, sendo pelo menos um especialista da área da deficiência do candidato, e também pelo responsável pela Unidade de Saúde emissora do laudo. O (a) médico (a) que subscrever o laudo necessariamente deverá ter sua especialidade médica\/RQE devidamente registrada no site do Conselho Federal de Medicina.\r\n4.2. Documentos comprobatórios da deficiência (pareceres, relatórios e exames médicos) datados de, no máximo, 12 meses da data da abertura do edital.\r\n4.3. Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais).\r\n4.4. Certidão de nada consta do Departamento Estadual de Trânsito para todos os candidatos habilitados.\r\n4.5. Frente e verso da Carteira Nacional de Habilitação Especial (pessoa com deficiência);\r\n4.6. Em caso de deficiência mental\/intelectual, o candidato deverá apresentar relatório de neuropsicólogo com mensuração de quociente de inteligência (QI).\r\n\r\n5. Ficha devidamente preenchida e assinada do núcleo familiar do candidato disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n5.1. Documento de identificação oficial com foto de cada membro do núcleo familiar maior de 18 (dezoito) anos. Para os menores de 18 (dezoito) anos, certidão de nascimento.\r\n\r\n6. A comprovação de renda familiar bruta mensal descrita no item 7. e subitens abaixo do rol de documentos desta cota poderá ser substituída pela FOLHA RESUMO do Cadastro Único (CadÚnico) assinada pelo emitente e pelo responsável familiar, obtido nas sedes dos CadÚnicos (Bolsa Família) e CRAS da Prefeitura do município do Candidato. Os dados de cadastro da família constantes na Folha Resumo deverão ter sido atualizados nos últimos 2 (dois) anos.\r\n\r\n7. Documentos necessários para a comprovação da renda familiar bruta mensal de cada um dos membros declarados na composição do núcleo familiar.\r\n7.1. Imposto de Renda Pessoa Física: formulário completo da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano Calendário 2018 e respectivo recibo de entrega a Receita Federal, de todas as pessoas maiores de 18 anos descritas no Quadro da Composição Familiar que façam a declaração e da respectiva notificação de restituição, quando houver OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/. Em caso de atividade rural, deverá ser apresentado o anexo do Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/.\r\n7.2. Comprovantes de Rendimentos dos três meses anteriores à data de inscrição do candidato no SiSU dentre os documentos abaixo relacionados, para todos os membros do núcleo familiar.\r\n\r\n7.2.1. Trabalhadores do mercado formal ou assalariados (Celetistas, Servidores Públicos Municipais, Estaduais ou Federais civis e militares):\r\n\r\n-  Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Contracheques dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU;\r\n- No caso de empregada doméstica: CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia;\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n7.2.2. Atividade rural:\r\na) Pessoa Jurídica:\r\n- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 acompanhada do recibo de entrega à Receita Federal do Brasil;\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n- Extratos bancários dos três meses anteriores à data de inscrição do candidato no SiSU, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; \r\n- Notas fiscais de vendas.\r\nb) Pessoa Física:\r\n- Declaração do sindicato rural e\/ou Cooperativa, constando os seguintes dados: endereço e telefone da sede do sindicato e\/ou Cooperativa, CNPJ do sindicato e\/ou Cooperativa, nome do agricultor e valor da sua Renda Bruta Mensal referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, devendo estar assinada e carimbada por funcionário do sindicato OU declaração informando a Renda Bruta Mensal do agricultor referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, conforme modelo constante na página eletrônica: http:\/\/sisu.ufca.edu.br;\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n7.2.3. Aposentados e pensionistas e demais benefícios do INSS:\r\n- Extrato de benefício dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU com detalhamento de crédito ou HISCRE (disponível nas agências do INSS); \r\n\r\n7.2.4. Trabalhadores informais, autônomos ou profissionais liberais:\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários dos três meses anteriores a data de inscrição do candidato no SiSU;\r\n- Declaração do contratante (caso haja), constando o valor da remuneração;\r\n- Declaração informando a atividade exercida e o rendimento médio mensal (modelos de declarações constantes na página: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/);\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n7.2.5. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis:\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n- Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos anteriores à data de inscrição do candidato no SiSU.\r\n\r\n7.2.6. Proprietários de empresa ou microempresas:\r\n- Declaração contábil de retirada de pró-labore e declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018;\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n7.2.7. Candidato ou familiar que receba pensão alimentícia ou auxílio financeiro de terceiros:\r\n- Documento comprobatório de pensão alimentícia (contracheque, extrato bancário, etc.) dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU. Em caso de auxílio financeiro\/pensão fornecida por acordo verbal: declaração assinada pela parte cedente onde conste o valor da pensão paga nos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n7.2.8. Candidato ou familiar desempregado ou que nunca trabalhou:\r\n- Declaração informando o tempo em que se encontra fora do mercado formal de trabalho e como tem se mantido, de cada membro desempregado. \r\n- No caso de membro da família maior de 18 (dezoito) anos que nunca trabalhou formalmente: declaração de desemprego. Modelo de declaração constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n- No caso de desemprego recente: Rescisão de Contrato e comprovante do recebimento do auxílio-desemprego. \r\n- Em todos os casos, será necessário a Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais), do candidato e dos membros do núcleo familiar para comprovar que está desempregado ou que nunca trabalhou formalmente. \r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página:(https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/). \r\n\r\n7.2.9. Microempreendedor Individual (MEI):\r\n- Quaisquer declarações tributárias referentes à atividade de microempreendedor;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários de conta corrente dos três (3) meses anteriores à data de inscrição do candidato no SiSU.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"488.39","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"675213","co_oferta":"125101","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA  (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; \r\nc) exame nacional para certificação de competências de jovens e adultos; \r\nd) exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; \r\n\r\n2. Comprovante de Residência.\r\n\r\n3. Para comprovação da deficiência será necessário:\r\n3.1. Laudo médico, exclusivamente no modelo disponibilizado no site da UFCA  (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/), que comprove a deficiência alegada e contenha a espécie, o grau ou o nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID), provável causa da deficiência, dados do candidato e nomes e CRMs dos médicos que forneceram o laudo.\r\n3.1.1. O laudo deverá ser emitido obrigatoriamente por médicos de unidade de saúde vinculada ao Sistema Único de Saúde - SUS e deverá ser assinado por dois médicos, sendo pelo menos um especialista da área da deficiência do candidato, e também pelo responsável pela Unidade de Saúde emissora do laudo. O (a) médico (a) que subscrever o laudo necessariamente deverá ter sua especialidade médica\/RQE devidamente registrada no site do Conselho Federal de Medicina.\r\n3.2. Documentos comprobatórios da deficiência (pareceres, relatórios e exames médicos) datados de, no máximo, 12 meses da data da abertura do edital.\r\n3.3. Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais).\r\n3.4. Certidão de nada consta do Departamento Estadual de Trânsito para todos os candidatos habilitados.\r\n3.5. Frente e verso da Carteira Nacional de Habilitação Especial (pessoa com deficiência) \r\n3.6. Em caso de deficiência mental\/intelectual, o candidato deverá apresentar relatório de neuropsicólogo com mensuração de quociente de inteligência (QI).\r\n\r\n\r\n4. Ficha devidamente preenchida e assinada do núcleo familiar do candidato disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n4.1. Documento de identificação oficial com foto de cada membro do núcleo familiar maior de 18 (dezoito) anos. Para os menores de 18 (dezoito) anos, certidão de nascimento.\r\n\r\n5. A comprovação de renda familiar bruta mensal descrita no item 6. e subitens abaixo do rol de documentos desta cota poderá ser substituída pela FOLHA RESUMO do Cadastro Único (CadÚnico) assinada pelo emitente e pelo responsável familiar, obtido nas sedes dos CadÚnicos (Bolsa Família) e CRAS da Prefeitura do município do Candidato. Os dados de cadastro da família constantes na Folha Resumo deverão ter sido atualizados nos últimos 2 (dois) anos.\r\n\r\n6. Documentos necessários para a comprovação da renda familiar bruta mensal de cada um dos membros declarados na composição do núcleo familiar.\r\n6.1. Imposto de Renda Pessoa Física: formulário completo da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano Calendário 2018 e respectivo recibo de entrega a Receita Federal, de todas as pessoas maiores de 18 anos descritas no Quadro da Composição Familiar que façam a declaração e da respectiva notificação de restituição, quando houver OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/. Em caso de atividade rural, deverá ser apresentado o anexo do Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/.\r\n6.2. Comprovantes de Rendimentos dos três meses anteriores à data de inscrição do candidato no SiSU dentre os documentos abaixo relacionados, para todos os membros do núcleo familiar.\r\n\r\n6.2.1. Trabalhadores do mercado formal ou assalariados (Celetistas, Servidores Públicos Municipais, Estaduais ou Federais civis e militares):\r\n-  Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Contracheques dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU;\r\n- No caso de empregada doméstica: CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia;\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n6.2.2. Atividade rural:\r\na) Pessoa Jurídica:\r\n- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 acompanhada do recibo de entrega à Receita Federal do Brasil;\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n- Extratos bancários dos três meses anteriores à data de inscrição do candidato no SiSU, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; \r\n- Notas fiscais de vendas.\r\nb) Pessoa Física:\r\n- Declaração do sindicato rural e\/ou Cooperativa, constando os seguintes dados: endereço e telefone da sede do sindicato e\/ou Cooperativa, CNPJ do sindicato e\/ou Cooperativa, nome do agricultor e valor da sua Renda Bruta Mensal referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, devendo estar assinada e carimbada por funcionário do sindicato OU declaração informando a Renda Bruta Mensal do agricultor referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, conforme modelo constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/;\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n6.2.3. Aposentados e pensionistas e demais benefícios do INSS:\r\n- Extrato de benefício dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU com detalhamento de crédito ou HISCRE (disponível nas agências do INSS);\r\n\r\n6.2.4. Trabalhadores informais, autônomos ou profissionais liberais:\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários dos três meses anteriores a data de inscrição do candidato no SiSU;\r\n- Declaração do contratante (caso haja), constando o valor da remuneração;\r\n- Declaração informando a atividade exercida e o rendimento médio mensal (modelos de declarações constantes na página: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/);\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n6.2.5. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis:\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n- Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos anteriores à data de inscrição do candidato no SiSU.\r\n\r\n6.2.6. Proprietários de empresa ou microempresas:\r\n- Declaração contábil de retirada de pró-labore e declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018;\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n6.2.7. Candidato ou familiar que receba pensão alimentícia ou auxílio financeiro de terceiros:\r\n- Documento comprobatório de pensão alimentícia (contracheque, extrato bancário, etc.) dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU. Em caso de auxílio financeiro\/pensão fornecida por acordo verbal: declaração assinada pela parte cedente onde conste o valor da pensão paga nos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n6.2.8. Candidato ou familiar desempregado ou que nunca trabalhou:\r\n- Declaração informando o tempo em que se encontra fora do mercado formal de trabalho e como tem se mantido, de cada membro desempregado. \r\n- No caso de membro da família maior de 18 (dezoito) anos que nunca trabalhou formalmente: declaração de desemprego. Modelo de declaração constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n- No caso de desemprego recente: Rescisão de Contrato e comprovante do recebimento do auxílio-desemprego. \r\n- Em todos os casos, será necessário a Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais), do candidato e dos membros do núcleo familiar para comprovar que está desempregado ou que nunca trabalhou formalmente. \r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página:(https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/). \r\n\r\n6.2.9. Microempreendedor Individual (MEI):\r\n- Quaisquer declarações tributárias referentes à atividade de microempreendedor;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários de conta corrente dos três (3) meses anteriores à data de inscrição do candidato no SiSU.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"600.00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"675214","co_oferta":"125101","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; \r\nc) exame nacional para certificação de competências de jovens e adultos; \r\nd) exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\n\r\n2. Para comprovação da deficiência será necessário:\r\n2.1. Laudo médico, exclusivamente no modelo disponibilizado no site da UFCA  (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/), que comprove a deficiência alegada e contenha a espécie, o grau ou o nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID), provável causa da deficiência, dados do candidato e nomes e CRMs dos médicos que forneceram o laudo.\r\n2.1.1. O laudo deverá ser emitido obrigatoriamente por médicos de unidade de saúde vinculada ao Sistema Único de Saúde - SUS e deverá ser assinado por dois médicos, sendo pelo menos um especialista da área da deficiência do candidato, e também pelo responsável pela Unidade de Saúde emissora do laudo. O (a) médico (a) que subscrever o laudo necessariamente deverá ter sua especialidade médica\/RQE devidamente registrada no site do Conselho Federal de Medicina.\r\n2.2. Documentos comprobatórios da deficiência (pareceres, relatórios e exames médicos) datados de, no máximo, 12 meses da data da abertura do edital.\r\n2.3. Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais).\r\n2.4. Certidão de nada consta do Departamento Estadual de Trânsito para todos os candidatos habilitados.\r\n2.5. Frente e verso da Carteira Nacional de Habilitação Especial (pessoa com deficiência).\r\n2.6. Em caso de deficiência mental\/intelectual, o candidato deverá apresentar relatório de neuropsicólogo com mensuração de quociente de inteligência (QI).","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"463.70","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"675209","co_oferta":"125101","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA  (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; \r\nc) exame nacional para certificação de competências de jovens e adultos; \r\nd) exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; \r\n\r\n2. Comprovante de Residência.\r\n\r\n3. Ficha devidamente preenchida e assinada do núcleo familiar do candidato disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n3.1. Documento de identificação oficial com foto de cada membro do núcleo familiar maior de 18 (dezoito) anos. Para os menores de 18 (dezoito) anos, certidão de nascimento.\r\n\r\n4. A comprovação de renda familiar bruta mensal descrita no item 5. e subitens abaixo do rol de documentos desta cota poderá ser substituída pela FOLHA RESUMO do Cadastro Único (CadÚnico) assinada pelo emitente e pelo responsável familiar, obtido nas sedes dos CadÚnicos (Bolsa Família) e CRAS da Prefeitura do município do Candidato. Os dados de cadastro da família constantes na Folha Resumo deverão ter sido atualizados nos últimos 2 (dois) anos.\r\n\r\n5. Documentos necessários para a comprovação da renda familiar bruta mensal de cada um dos membros declarados na composição do núcleo familiar.\r\n5.1. Imposto de Renda Pessoa Física: formulário completo da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano Calendário 2018 e respectivo recibo de entrega a Receita Federal, de todas as pessoas maiores de 18 anos descritas no Quadro da Composição Familiar que façam a declaração e da respectiva notificação de restituição, quando houver OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/. Em caso de atividade rural, deverá ser apresentado o anexo do Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 OU declaração de isenção do imposto de renda de pessoa física, constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/.\r\n5.2. Comprovantes de Rendimentos dos três meses anteriores à data de inscrição do candidato no SiSU dentre os documentos abaixo relacionados, para todos os membros do núcleo familiar.\r\n\r\n5.2.1. Trabalhadores do mercado formal ou assalariados (Celetistas, Servidores Públicos Municipais, Estaduais ou Federais civis e militares):\r\n-  Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Contracheques dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU;\r\n- No caso de empregada doméstica: CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia;\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n5.2.2. Atividade rural:\r\na) Pessoa Jurídica:\r\n- Declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018 acompanhada do recibo de entrega à Receita Federal do Brasil;\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n- Extratos bancários dos três meses anteriores à data de inscrição do candidato no SiSU, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; \r\n- Notas fiscais de vendas.\r\nb) Pessoa Física:\r\n- Declaração do sindicato rural e\/ou Cooperativa, constando os seguintes dados: endereço e telefone da sede do sindicato e\/ou Cooperativa, CNPJ do sindicato e\/ou Cooperativa, nome do agricultor e valor da sua Renda Bruta Mensal referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, devendo estar assinada e carimbada por funcionário do sindicato OU declaração informando a Renda Bruta Mensal do agricultor referente aos 3 (três) meses anteriores à data de inscrição do candidato no SiSU, conforme modelo constante na página eletrônica: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/;\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n5.2.3. Aposentados e pensionistas e demais benefícios do INSS:\r\n- Extrato de benefício dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU com detalhamento de crédito ou HISCRE (disponível nas agências do INSS); \r\n\r\n5.2.4. Trabalhadores informais, autônomos ou profissionais liberais:\r\n- Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários dos três meses anteriores a data de inscrição do candidato no SiSU;\r\n- Declaração do contratante (caso haja), constando o valor da remuneração;\r\n- Declaração informando a atividade exercida e o rendimento médio mensal (modelos de declarações constantes na página: https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/);\r\n- Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais);\r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n\r\n5.2.5. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis:\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n- Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos anteriores à data de inscrição do candidato no SiSU.\r\n\r\n5.2.6. Proprietários de empresa ou microempresas:\r\n- Declaração contábil de retirada de pró-labore e declaração de Imposto de Renda Pessoa Jurídica - IRPJ Exercício 2019, Ano Calendário 2018;\r\n- Extratos bancários de conta corrente dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n5.2.7. Candidato ou familiar que receba pensão alimentícia ou auxílio financeiro de terceiros:\r\n- Documento comprobatório de pensão alimentícia (contracheque, extrato bancário, etc.) dos 3 (três) meses anteriores à data de inscrição do candidato no SiSU. Em caso de auxílio financeiro\/pensão fornecida por acordo verbal: declaração assinada pela parte cedente onde conste o valor da pensão paga nos 3 (três) meses anteriores à data de inscrição do candidato no SiSU.\r\n\r\n5.2.8. Candidato ou familiar desempregado ou que nunca trabalhou:\r\n- Declaração informando o tempo em que se encontra fora do mercado formal de trabalho e como tem se mantido, de cada membro desempregado. \r\n- No caso de membro da família maior de 18 (dezoito) anos que nunca trabalhou formalmente: declaração de desemprego. Modelo de declaração constante na página: (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n- No caso de desemprego recente: Rescisão de Contrato e comprovante do recebimento do auxílio-desemprego. \r\n- Em todos os casos, será necessário a Carteira de Trabalho e Previdência Social (CTPS) atualizada (páginas referentes à identificação, qualificação civil, alteração salarial, último contrato de trabalho com a página seguinte em branco e anotações gerais), do candidato e dos membros do núcleo familiar para comprovar que está desempregado ou que nunca trabalhou formalmente. \r\n- Caso o candidato ou membro do núcleo familiar maior de 18 (dezoito) anos não possua CTPS: declaração na qual conste que não a possui, constante na página:(https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/). \r\n\r\n5.2.9. Microempreendedor Individual (MEI):\r\n- Quaisquer declarações tributárias referentes à atividade de microempreendedor;\r\n- Guias de recolhimento ao INSS com comprovante de pagamento do último mês anterior à data de inscrição do candidato no SiSU, compatíveis com a renda declarada;\r\n- Extratos bancários de conta corrente dos três (3) meses anteriores à data de inscrição do candidato no SiSU.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"650.17","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"675210","co_oferta":"125101","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"1. Declaração de haver concluído integralmente o ensino médio em escola pública, para os candidatos cotistas oriundos de escola pública, disponibilizada no site da UFCA (https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/).\r\n1.1. Caso o candidato se enquadre em alguma das seguintes hipóteses, além da declaração de ter cursado integralmente o ensino médio em escola pública, será necessário também o histórico escolar do ensino médio regular ainda que parcial\/incompleto:\r\na) cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; \r\nb) certificação de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; \r\nc) exame nacional para certificação de competências de jovens e adultos; \r\nd) exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"656.57","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}