{"oferta":{"co_oferta":"129901","co_termo_adesao":"2920","co_ies":"586","co_curso":"44900","no_curso":"CIÊNCIAS BIOLÓGICAS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA (PRESENCIAL):\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional (original);\r\nII. Cadastro de Pessoa Física (CPF) do candidato (original);\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos (original);\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente (original e cópia);\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente (original e duas cópias);\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula (original).\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os documentos originais de I a IV, acima listados, serão verificados e restituídos ao candidato;\r\n2. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n3. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que não comparecer à confirmação da matrícula (presencial) perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n5. O candidato que, no ato da confirmação de matrícula (presencial), não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n6. O candidato que não puder comparecer à confirmação de matrícula e\/ou a inscrição em disciplinas poderá nomear um procurador para representá-lo.\r\n","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"9","ds_protocolo":"T5681DZ","ds_autenticidade":"FF28FC8A5E25A9F8570E4DBE42D3F26E158101B3"},"modalidades":[{"co_oferta_modalidade":"707057","co_oferta":"129901","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"747.53","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"707054","co_oferta":"129901","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"DOCUMENTAÇÃO BÁSICA\r\n\r\nToda a documentação constante como DOCUMENTAÇÃO BÁSICA (comum a todos os candidatos) no presente Termo de Adesão.\r\n\r\n\r\nDOCUMENTAÇÃO ADICIONAL\r\n\r\nI - Termo Declaratório de Conclusão do Ensino Médio em escola pública, preenchido na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares;\r\nII - Histórico Escolar do Ensino Médio que comprove a realização do curso integralmente em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou Certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\nIII - Termos Declaratórios de COR\/RAÇA, preenchidos na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares.\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"674.30","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"707053","co_oferta":"129901","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"DOCUMENTAÇÃO BÁSICA\r\n\r\nToda documentação constante como DOCUMENTAÇÃO BÁSICA (comum a todos os candidatos) no presente Termo de Adesão.\r\n\r\n\r\nDOCUMENTAÇÃO ADICIONAL\r\n\r\nI - Termo Declaratório de Conclusão do Ensino Médio em escola pública, preenchido na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares;\r\nII - Histórico Escolar do Ensino Médio que comprove a realização do curso integralmente em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou Certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\nIII - Termo Declaratório de Renda, preenchido na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares;\r\nIV - Termos Declaratórios de COR\/RAÇA, preenchidos na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares;\r\nV - Formulário para avaliação de renda per capita, disponibilizado on-line, ou através da página www.acessograduacao.ufrj.br, nas convocações dos candidatos classificados.\r\n\r\n\r\nDOCUMENTOS NECESSÁRIOS PARA COMPROVAÇÃO DE RENDA FAMILIAR BRUTA MENSAL\r\n\r\n1.\tDOCUMENTAÇÃO GERAL\r\n\r\na) Cópia do documento de Identidade do candidato e de todos os membros do grupo familiar (quando não houver, apresentar a Certidão de Nascimento);\r\nb) Cópia do Cadastro de Pessoa Física - CPF do candidato e de todos os membros do grupo familiar;\r\nc) Cópia da Certidão de Casamento (dos pais ou do candidato, quando for o caso). Em caso de união estável, deverá apresentar declaração assinada pelo casal. Em caso de divórcio, deverá apresentar cópias da averbação, partilha de bens e documentação referente a pensão alimentícia. Em caso de separação sem reconhecimento legal, apresentar declaração de próprio punho do responsável informando se recebe (ou não) pensão alimentícia, com valor e comprovante de residência do familiar com o qual o candidato não reside;\r\nd) Cópia da Certidão de Óbito, em caso de pais, cônjuges ou responsáveis legais falecidos;\r\ne) Cópia de certidões ou documentos referentes à tutela, adoção, termo de guarda e responsabilidade ou outras expedidas por juiz, quando for o caso. Caso não possua documentação legal, deverá apresentar declaração de próprio punho do responsável da família relatando a situação.\r\n\r\n2.\tCOMPROVANTES DE RENDA:\r\n\r\nApresentar comprovantes de renda de todos os membros do grupo familiar (considerar todos os indivíduos que contribuem para a renda e\/ou tenham suas despesas atendidas pela família), conforme as categorias profissionais a seguir:\r\n\r\nI- Quando funcionário público ou trabalhador com carteira assinada:\r\n\r\na) cópia dos 03 últimos contracheques;\r\nb) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (as cópias deverão ser identificadas com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nc) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\nd) Declaração de próprio punho informando se exerce ou não algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nII- Quando Trabalhador autônomo ou profissional liberal:\r\n\r\na) Declaração Comprobatória de Rendimentos - DECORE, dos três últimos meses anteriores a matrícula, feita por contador ou técnico contábil inscrito no Conselho Regional de Contabilidade. No caso de cargos de direção apresentar ainda a cópia do comprovante de pró-labore, dos três últimos meses anteriores a matrícula;\r\nb) cópia da guia de recolhimento do INSS referente ao último mês, caso haja;\r\nc) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nd) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\ne) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nIII- Quando Trabalhador informal:\r\n\r\na) Declaração de próprio punho informando o tipo de atividade exercida, local, renda média mensal e relação de bens;\r\nb) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nc) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\nd) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nIV- Quando agricultor, pecuarista, parceiro, arrendatário rural e sitiante:\r\n\r\na) Declaração original da renda mensal expedida por sindicato, associação ou similar;\r\nb) Cópia da Declaração Anual de Produtor Rural ¿ DAP;\r\nc) Cópia da Declaração de Imposto Territorial Rural ¿ ITR;\r\nd) Cópia do Cadastro de Imóvel Rural ¿ DP ou do INCRA;\r\ne) Declaração Comprobatória de Rendimentos ¿ DECORE, dos três últimos meses anteriores à matrícula, feita por contador ou técnico contábil inscrito no CRC;\r\nf) Cópia da última Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ;\r\ng) Cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nh) Cópia Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\ni) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nV- Quando Empresário, microempresário e comerciante:\r\n\r\na) declaração contábil de retirada de pró-labore referente aos três últimos meses. Em caso de empresa inativa, apresentar Declaração de Inatividade junto a Receita Federal;\r\nb) cópia da Declaração Anual do Simples Nacional (DASN\/SIMEI);\r\nc) cópia da Declaração de Imposto de Renda Pessoa Jurídica Exercício 2019, Ano-Calendário 2018, caso haja;\r\nd) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\ne) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\nf) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nVI- Quando Aposentado e pensionista:\r\n\r\na) extrato de pagamento do benefício atualizado retirado via internet, que pode ser obtido no link http:\/\/www8.dataprev.gov.br\/SipaINSS\/pages\/hiscre\/hiscreInicio.xhtml. Não serão aceitos extratos bancários;\r\nb) cópia dos comprovantes de remuneração dos três últimos meses anteriores à matrícula, em caso de órgão previdenciário público;\r\nc) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nd) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\ne) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nVII- Quando Desempregado ou do lar:\r\n\r\na) Declaração de próprio punho informando que está desempregado e se exerce ou não trabalho esporádico, se recebe pensão, renda de aluguel e\/ ou arrendamento, e os valores percebidos;\r\nb) cópia do Termo de Rescisão do último contrato de trabalho;\r\nc) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nd) cópia Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿.\r\n\r\nVIII- Quando Beneficiário dos Programas Sociais de Transferência de Renda:\r\n\r\na) Cópia do comprovante de recebimento do benefício, do último mês anterior à matrícula, constando o valor;\r\nb) Declaração de próprio punho, informando se exerce atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\nIX- Caso o estudante ou familiar receba pensão alimentícia:\r\n\r\na) Declaração assinada pela parte cedente, com valor e cópia da carteira de identidade deste;\r\nb) Cópia de documento comprobatório da pensão alimentícia (contracheque, extrato bancário ou outro, referente aos três últimos meses).\r\n\r\n3.\tCOMPROVANTES DE DESPESAS:\r\n\r\nApresentar cópia das contas, dos dois meses anteriores à matrícula, de luz, água, telefone, condomínio, aluguel\/financiamento e IPTU. Caso um dos comprovantes de despesa não esteja em nome de um dos membros da composição familiar é necessário justificar a situação mediante declaração de próprio punho do responsável da família.\r\n\r\n3.1 ¿ Caso o estudante solteiro não resida com os pais, deverão ser apresentados comprovantes de residência em nome do estudante e de seus pais (incluindo comprovante de renda dos mesmos) e declaração dos pais, ou equivalente, com justificativa para a situação apresentada, informando há quanto tempo o estudante reside sozinho e como se mantém financeiramente, além da cópia da carteira de identidade dos pais.\r\n3.1.1 - Caso não seja possível a declaração dos pais, ou equivalente, o estudante deverá apresentar declaração de próprio punho sobre as informações solicitadas no item anterior.\r\n3.2 ¿ Poderá ser solicitada documentação complementar caso os documentos apresentados pelo candidato não sejam suficientes para a conclusão da avaliação socioeconômica dos ingressantes pela modalidade de renda da Ação Afirmativa na modalidade de renda familiar bruta mensal per capita igual ou inferior a 1,5 salário mínimo vigente.","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"671.49","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"707055","co_oferta":"129901","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"DOCUMENTAÇÃO BÁSICA\r\n\r\nToda a documentação constante como DOCUMENTAÇÃO BÁSICA (comum a todos os candidatos) no presente Termo de Adesão.\r\n\r\n\r\nDOCUMENTAÇÃO ADICIONAL\r\n\r\nI - Termo Declaratório de Conclusão do Ensino Médio em escola pública, preenchido na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares;\r\nII - Histórico Escolar do Ensino Médio que comprove a realização do curso integralmente em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou Certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\nIII - Termo Declaratório de Renda, preenchido na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares;\r\nIV - Formulário para avaliação de renda per capita, disponibilizado on-line, ou através da página www.acessograduacao.ufrj.br, nas convocações dos candidatos classificados.\r\n\r\n\r\nDOCUMENTOS NECESSÁRIOS PARA COMPROVAÇÃO DE RENDA FAMILIAR BRUTA MENSAL\r\n\r\n1.\tDOCUMENTAÇÃO GERAL\r\n\r\na) Cópia do documento de Identidade do candidato e de todos os membros do grupo familiar (quando não houver, apresentar a Certidão de Nascimento);\r\nb) Cópia do Cadastro de Pessoa Física - CPF do candidato e de todos os membros do grupo familiar;\r\nc) Cópia da Certidão de Casamento (dos pais ou do candidato, quando for o caso). Em caso de união estável, deverá apresentar declaração assinada pelo casal. Em caso de divórcio, deverá apresentar cópias da averbação, partilha de bens e documentação referente a pensão alimentícia. Em caso de separação sem reconhecimento legal, apresentar declaração de próprio punho do responsável informando se recebe (ou não) pensão alimentícia, com valor e comprovante de residência do familiar com o qual o candidato não reside;\r\nd) Cópia da Certidão de Óbito, em caso de pais, cônjuges ou responsáveis legais falecidos;\r\ne) Cópia de certidões ou documentos referentes à tutela, adoção, termo de guarda e responsabilidade ou outras expedidas por juiz, quando for o caso. Caso não possua documentação legal, deverá apresentar declaração de próprio punho do responsável da família relatando a situação.\r\n\r\n2.\tCOMPROVANTES DE RENDA:\r\n\r\nApresentar comprovantes de renda de todos os membros do grupo familiar (considerar todos os indivíduos que contribuem para a renda e\/ou tenham suas despesas atendidas pela família), conforme as categorias profissionais a seguir:\r\n\r\nI- Quando funcionário público ou trabalhador com carteira assinada:\r\n\r\na) cópia dos 03 últimos contracheques;\r\nb) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (as cópias deverão ser identificadas com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nc) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\nd) Declaração de próprio punho informando se exerce ou não algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nII- Quando Trabalhador autônomo ou profissional liberal:\r\n\r\na) Declaração Comprobatória de Rendimentos - DECORE, dos três últimos meses anteriores a matrícula, feita por contador ou técnico contábil inscrito no Conselho Regional de Contabilidade. No caso de cargos de direção apresentar ainda a cópia do comprovante de pró-labore, dos três últimos meses anteriores a matrícula;\r\nb) cópia da guia de recolhimento do INSS referente ao último mês, caso haja;\r\nc) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nd) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\ne) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nIII- Quando Trabalhador informal:\r\n\r\na) Declaração de próprio punho informando o tipo de atividade exercida, local, renda média mensal e relação de bens;\r\nb) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nc) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\nd) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nIV- Quando agricultor, pecuarista, parceiro, arrendatário rural e sitiante:\r\n\r\na) Declaração original da renda mensal expedida por sindicato, associação ou similar;\r\nb) Cópia da Declaração Anual de Produtor Rural ¿ DAP;\r\nc) Cópia da Declaração de Imposto Territorial Rural ¿ ITR;\r\nd) Cópia do Cadastro de Imóvel Rural ¿ DP ou do INCRA;\r\ne) Declaração Comprobatória de Rendimentos ¿ DECORE, dos três últimos meses anteriores à matrícula, feita por contador ou técnico contábil inscrito no CRC;\r\nf) Cópia da última Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ;\r\ng) Cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nh) Cópia Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\ni) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nV- Quando Empresário, microempresário e comerciante:\r\n\r\na) declaração contábil de retirada de pró-labore referente aos três últimos meses. Em caso de empresa inativa, apresentar Declaração de Inatividade junto a Receita Federal;\r\nb) cópia da Declaração Anual do Simples Nacional (DASN\/SIMEI);\r\nc) cópia da Declaração de Imposto de Renda Pessoa Jurídica Exercício 2019, Ano-Calendário 2018, caso haja;\r\nd) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\ne) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\nf) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nVI- Quando Aposentado e pensionista:\r\n\r\na) extrato de pagamento do benefício atualizado retirado via internet, que pode ser obtido no link http:\/\/www8.dataprev.gov.br\/SipaINSS\/pages\/hiscre\/hiscreInicio.xhtml. Não serão aceitos extratos bancários;\r\nb) cópia dos comprovantes de remuneração dos três últimos meses anteriores à matrícula, em caso de órgão previdenciário público;\r\nc) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nd) cópia da Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿;\r\ne) Declaração de próprio punho, informando se exerce ou não, algum outro cargo ou atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\n\r\nVII- Quando Desempregado ou do lar:\r\n\r\na) Declaração de próprio punho informando que está desempregado e se exerce ou não trabalho esporádico, se recebe pensão, renda de aluguel e\/ ou arrendamento, e os valores percebidos;\r\nb) cópia do Termo de Rescisão do último contrato de trabalho;\r\nc) cópia da carteira de trabalho: páginas de identificação, último contrato de trabalho com a página seguinte em branco e atualizações salariais (deverá identificar as cópias com o nome do integrante da família). Caso não possua carteira de trabalho, apresentar declaração de próprio punho informando;\r\nd) cópia Declaração de Ajuste Anual do Imposto de Renda Pessoa Física Exercício 2019, Ano-Calendário 2018 e respectivo Recibo de Entrega. Caso seja isento, deverá acessar o link: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a tela em que constam o nome completo e a frase: ¿Sua declaração não consta na base de dados da Receita Federal¿.\r\n\r\nVIII- Quando Beneficiário dos Programas Sociais de Transferência de Renda:\r\n\r\na) Cópia do comprovante de recebimento do benefício, do último mês anterior à matrícula, constando o valor;\r\nb) Declaração de próprio punho, informando se exerce atividade remunerada, se recebe pensão, pensão alimentícia, renda de aluguel e\/ou arrendamento, informando em todos os casos os valores recebidos.\r\nIX- Caso o estudante ou familiar receba pensão alimentícia:\r\n\r\na) Declaração assinada pela parte cedente, com valor e cópia da carteira de identidade deste;\r\nb) Cópia de documento comprobatório da pensão alimentícia (contracheque, extrato bancário ou outro, referente aos três últimos meses).\r\n\r\n3.\tCOMPROVANTES DE DESPESAS:\r\n\r\nApresentar cópia das contas, dos dois meses anteriores à matrícula, de luz, água, telefone, condomínio, aluguel\/financiamento e IPTU. Caso um dos comprovantes de despesa não esteja em nome de um dos membros da composição familiar é necessário justificar a situação mediante declaração de próprio punho do responsável da família.\r\n\r\n3.1 ¿ Caso o estudante solteiro não resida com os pais, deverão ser apresentados comprovantes de residência em nome do estudante e de seus pais (incluindo comprovante de renda dos mesmos) e declaração dos pais, ou equivalente, com justificativa para a situação apresentada, informando há quanto tempo o estudante reside sozinho e como se mantém financeiramente, além da cópia da carteira de identidade dos pais.\r\n3.1.1 - Caso não seja possível a declaração dos pais, ou equivalente, o estudante deverá apresentar declaração de próprio punho sobre as informações solicitadas no item anterior.\r\n3.2 ¿ Poderá ser solicitada documentação complementar caso os documentos apresentados pelo candidato não sejam suficientes para a conclusão da avaliação socioeconômica dos ingressantes pela modalidade de renda da Ação Afirmativa na modalidade de renda familiar bruta mensal per capita igual ou inferior a 1,5 salário mínimo vigente.\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"696.18","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"707056","co_oferta":"129901","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"DOCUMENTAÇÃO BÁSICA\r\n\r\nToda a documentação constante como DOCUMENTAÇÃO BÁSICA (comum a todos os candidatos) no presente Termo de Adesão.\r\n\r\n\r\nDOCUMENTAÇÃO ADICIONAL\r\n\r\nI - Termo Declaratório de Conclusão do Ensino Médio em escola pública, preenchido na plataforma online da UFRJ no ato da pré-matrícula ou no ato do cadastramento de informações complementares;\r\nII - Histórico Escolar do Ensino Médio que comprove a realização do curso integralmente em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou Certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n\r\n\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"738.39","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}