{"oferta":{"co_oferta":"131417","co_termo_adesao":"2904","co_ies":"12","co_curso":"1515681","no_curso":"LETRAS - PORTUGUÊS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"<p style=text-align: left;>AMPLA CONCORRÊNCIA\r\n  <br>1ª ETAPA: Solicitação de matrícula:\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=text-align: left;>B) Fotocópia simples do Histórico Escolar do Ensino Médio (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=text-align: left;>C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos; <\/p>\r\n<p style=text-align: left;>D) Comprovante de quitação eleitoral; <\/p>\r\n<p style=text-align: left;>E) Comprovante de inscrição do CPF; <\/p>\r\n<p style=text-align: left;>F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=text-align: left;>G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em www.sisu.furg.br)\r\n  <br>\r\n  <br> Atenção: Não será aceito o documento de identidade em que se Não Alfabetizado ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.\r\n<\/p>\r\n<p style=text-align: left;>2ª ETAPA: Efetivação da matrícula:\r\n  <br>Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n  <br>Observações Importantes:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, em substituição do Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de estudos emitido por Secretaria de Estado da Educação.\r\n  <br>III- A cópia de Diploma de Curso Superior devidamente registrado, acompanhada do original, substitui o Certificado de Conclusão do Ensino Médio e o Histórico Escolar do Ensino Médio (itens 1 e 2).\r\n  <br>IV- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, com firma reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br> V- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","co_campus":"1046184","no_campus":"CAMPUS SÃO LOURENÇO DO SUL","sg_uf_campus":"RS","co_municipio_campus":"4318804","no_municipio_campus":"São Lourenço do Sul","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE","sg_ies":"FURG","sg_uf_ies":"RS","co_municipio_ies":"4315602","no_municipio_ies":"Rio Grande","nu_nmin_cn":"120.00","nu_peso_cn":"1.00","nu_nmin_ch":"120.00","nu_peso_ch":"2.00","nu_nmin_l":"120.00","nu_peso_l":"3.00","nu_nmin_m":"120.00","nu_peso_m":"1.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"1. O curso poderá exigir atividades de práticas pedagógicas e\/ou estágios em turno diferente do regularmente cursado. 2. Local de funcionamento do curso: Campus da FURG em São Lourenço do Sul\/RS.","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.furg.br","co_curso_emec":"2222","ds_protocolo":"1C868G7","ds_autenticidade":"7FC96351486D75960C4B210FD3198CE0BFF5B445"},"modalidades":[{"co_oferta_modalidade":"716677","co_oferta":"131417","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"19","qt_vagas_concorrencia":"19","qt_bonus_perc":".00","nu_nota_corte":"534.52","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"716671","co_oferta":"131417","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"<p style=\"text-align: left;\">Atenção:Os candidatos brasileiros ou estrangeiros inscritos na modalidade acima deverão apresentar a toda documentação solicitada abaixo, no ato da solicitação de matrícula.\r\n  <br> O processo de matrícula na FURG ocorre em duas etapas: Solicitação de matrícula e Efetivação da matrícula.\r\n<\/p>\r\n<p style=\"text-align: left;\">1ª ETAPA: Solicitação de matrícula:\r\n  <br>Consiste na entrega dos seguintes documentos:\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=\"text-align: left;\">B) Fotocópia simples do Histórico Escolar do Ensino Médio em escola pública brasileira (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=\"text-align: left;\">C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos; <\/p>\r\n<p style=\"text-align: left;\">D) Comprovante de quitação eleitoral; <\/p>\r\n<p style=\"text-align: left;\">E) Comprovante de inscrição do CPF; <\/p>\r\n<p style=\"text-align: left;\">F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=\"text-align: left;\">G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em  \r\n  <a href=\"http:\/\/www.sisu.furg.br\/\">www.sisu.furg.br<\/a>)\r\n<\/p>\r\n<p style=\"text-align: left;\">H) AUTODECLARAÇÕES\r\n  <br>1- Declaração preenchida e assinada de que não cursou em nenhum momento parte do Ensino Médio em escola particular, (Modelo disponível na página www.sisu.furg.br) somente para candidatos selecionados, que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino.\r\n<\/p>\r\n<p style=\"text-align: left;\">2- Autodeclaração Étnico-Racial, preenchida e assinada. (Modelo disponível na página www.sisu.furg.br)<\/p>\r\n<p style=\"text-align: left;\">Atenção: Não será aceito o documento de identidade onde se lê \"Não Alfabetizado\" ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.<\/p>\r\n<p style=\"text-align: left;\">2ª ETAPA: Efetivação da matrícula:\r\n  <br> será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n<\/p>\r\n<p style=\"text-align: left;\">Observações Importantes:<\/p>\r\n<p style=\"text-align: left;\">I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio em escolas da rede pública os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br>III- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n  <br> IV- A veracidade da autodeclaração Étnico-Racial será aferida por comissão designada para este fim.\r\n<\/p>","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"502.72","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"716670","co_oferta":"131417","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"<p align=\"left\" style=\"text-align: left;\">Atenção: Os candidatos brasileiros ou estrangeiros inscritos na modalidade acima deverão apresentar toda a documentação, inclusive a comprobatória de renda no ato da solicitação de matrícula.\r\n  <br>O processo de matrícula na FURG ocorre em duas etapas: Solicitação de matrícula e Efetivação da matrícula.\r\n  <br>1ª ETAPA: Solicitação de matrícula:\r\n  <br>Consiste na entrega dos seguintes documentos:\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=\"text-align: left;\">B) Fotocópia simples do Histórico Escolar do Ensino Médio em escola pública brasileira (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=\"text-align: left;\">C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">D) Comprovante de quitação eleitoral;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">E) Comprovante de inscrição do CPF;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=\"text-align: left;\">G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em \r\n  <a href=\"http:\/\/www.sisu.furg.br\/\">www.sisu.furg.br<\/a>)\r\n<\/p>\r\n<p style=\"text-align: left;\">H) AUTODECLARAÇÕES\r\n  <br>1- Declaração preenchida e assinada de que não cursou em nenhum momento parte do Ensino Médio em escola particular, (Modelo disponível na página www.sisu.furg.br) somente para candidatos selecionados, que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>2- Autodeclaração Étnico-Racial, preenchida e assinada. (Modelo disponível na página \r\n  <a href=\"http:\/\/www.sisu.furg.br\/\">www.sisu.furg.br<\/a>)\r\n<\/p>\r\n<p style=\"text-align: left;\">I) DOCUMENTAÇÃO PARA COMPROVAÇÃO DE RENDA:<\/p>\r\n<p style=\"text-align: left;\">1 - Documentação dos componentes da família (residentes no mesmo imóvel, com a mesma dependência financeira):\r\n  <br>Para efeito do disposto no item 9 desta modalidade de reserva de vaga, considera-se o item do artigo 2º, incisos II, IV, V e VI da Portaria Normativa nº18 de 11 de outubro de 2012, que prevê: \"III família, a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio; IV Morador, a pessoa que tem domicílio como local habitual de residência e nele reside na data de inscrição do estudante no concurso seletivo da instituição federal de ensino; V Renda familiar bruta mensal, a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto nesta portaria; VI Renda familiar bruta mensal per capita, a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada na forma do art. 7º desta Portaria.\"\r\n  <br>DOCUMENTAÇÃO\r\n  <br>1.1 Fotocópia dos documentos de identidade de todos os membros do grupo familiar e das certidões de nascimento daqueles que não possuem este documento;\r\n  <br>1.2 Fotocópia da certidão de casamento ou declaração de união estável ou equivalente, dos mantenedores do orçamento familiar;\r\n  <br>1.3 Fotocópia da certidão de óbito de pessoas que mantinham o orçamento familiar, se for o caso;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.4 Comprovante de recebimento de pensão alimentícia, se houver;\r\n  <br>1.5 Comprovante de residência.\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6 COMPROVANTE DA RENDA FAMILIAR BRUTA MENSAL: CONFORME A SITUAÇÃO DE TRABALHO DE CADA COMPONENTE DA FAMÍLIA (1.6.2 TRABALHADORES ASSALARIADOS; 1.6.3 TRABALHADOR RURAL E PESCADOR; 1.6.4 APOSENTADOS E PENSIONISTAS; 1.6.5 TRABALHADR AUTÔNOMO E TRABALHADOR LIBERAL; 1.6.6 DONOS\/AS DE CASA OU FAMILIARES ADULTOS\/AS QUE NÃO EXERCEM ATIVIDADE REMUNERADA; 1.6.7 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS).\r\n  <br>1.6.1 Rendimentos provenientes de programas sociais como: Bolsa Família, Benefício de Prestação Continuada da LOAS, Auxílio Reclusão, entre outros, quando houver.\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2 TRABALHADORES ASSALARIADOS\r\n  <br>1.6.2.1 Fotocópias simples dos últimos 3 contracheques recebidos;\r\n  <br>1.6.2.2 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>\r\n  <br>1.6.2.4 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior);\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2.5 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;<\/p>\r\n<p style=\"text-align: left;\">1.6.2.6 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>&nbsp;1.6.2.7 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3 TRABALHADOR RURAL E PESCADOR\r\n  <br>1.6.3.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.3.3 Declaração do sindicato de classe ou cooperativa, constando rendimentos anual ou mensal;\r\n  <br>1.6.3.4 Declaração fornecida pelo\/a trabalhador\/a ou proprietário\/a rural, na qual conste: utilização da terra (o que produz), quanto produz, renda dos últimos doze meses e descrição dos bens (máquinas, animais, etc) e carteira de identidade do\/a declarante; Declaração do Imposto sobre Propriedade Territorial Rural - ITR;\r\n  <br>1.6.3.5 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3.6 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;<\/p>\r\n<p style=\"text-align: left;\">1.6.3.7 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>\r\n  <br>1.6.3.8 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4 APOSENTADOS E PENSIONISTAS\r\n  <br>1.6.4.1 Extrato mais recente do pagamento do benefício;\r\n  <br>1.6.4.2 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.4.4 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>&nbsp;1.6.4.5 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4.6 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>\r\n  <br>1.6.4.7 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5 TRABALHADOR AUTÔNOMO E TRABALHADOR LIBERAL\r\n  <br>1.6.5.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.5.3 Guia de recolhimento da União - GRU\/INSS atualizado, se houver;\r\n  <br>1.6.5.4Declaração Comprobatória de Percepção de Rendimentos (DECORE), se houver;\r\n  <br>1.6.5.5Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>1.6.5.6 Autodeclaração devidamente identificada, autenticada em cartório, constando que exerce trabalho eventual autônomo, sem CNPJ, se for o caso, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br);\r\n  <br>&nbsp;1.6.5.7Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5.8Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>1.6.5.9 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.6 DONOS\/AS DE CASA OU FAMILIARES ADULTOS\/AS QUE NÃO EXERCEM ATIVIDADE REMUNERADA\r\n  <br>1.6.6.1 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>1.6.6.2 Autodeclaração devidamente identificada constando que não exerce atividade remunerada e com assinatura reconhecida em cartório. Deverá constar na autodeclaração o número do CPF, do RG, nome completo, telefone e endereço completo, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br);\r\n  <br>1.6.6.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.6.4 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.6.5 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>1.6.6.6 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\n  <br>1.6.7.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.7.3 Fotocópia simples do contrato de locação ou arrendamento registrado em cartório acompanhado do último comprovante de recebimento;\r\n  <br>1.6.7.4 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7.5 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>1.6.7.6 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">Atenção: O candidato que se declarar independente financeiramente deverá comprovar sua subsistência autônoma, ou seja, que não depende do sustento de terceiros, bem como de auxílios\/benefícios estudantis.\r\n  <br>Caso a matrícula seja feita por procurador\/a, o\/a candidato deverá anexar aos documentos a tabela contendo informações relacionadas ao grupo familiar, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br).\r\n<\/p>\r\n<p style=\"text-align: left;\">Atenção: Não será aceito o documento de identidade em que se \"Não Alfabetizado\" ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.<\/p>\r\n<p style=\"text-align: left;\">2ª ETAPA: Efetivação da matrícula:\r\n  <br>&nbsp;Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n<\/p>\r\n<p style=\"text-align: left;\">Observações Importantes:<\/p>\r\n<p style=\"text-align: left;\">I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio em escolas da rede pública os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br>III- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n  <br>IV- A veracidade da autodeclaração Étnico-Racial será aferida por comissão designada para este fim.\r\n<\/p>","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"500.63","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"716674","co_oferta":"131417","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"<p style=\"text-align: left;\">O processo de matrícula na FURG ocorre em duas etapas: solicitação de matrícula (1ª etapa) e efetivação da matrícula (2ª etapa).\r\n  <br>1ª ETAPA - Solicitação de matrícula\r\n  <br>Documentos exigidos:\r\n  <br>&nbsp;A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=\"text-align: left;\">B) Fotocópia simples do Histórico Escolar do Ensino Médio em escola pública brasileira (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=\"text-align: left;\">C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">D) Comprovante de quitação eleitoral;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">E) Comprovante de inscrição do CPF;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=\"text-align: left;\">G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em \r\n  <a href=\"http:\/\/www.sisu.furg.br\/\">www.sisu.furg.br<\/a>)\r\n<\/p>\r\n<p style=\"text-align: left;\">H) Para candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino: declaração preenchida e assinada de que não cursou em nenhum momento parte do Ensino Médio em escola particular (Modelo disponível na página www.sisu.furg.br).&nbsp;<\/p>\r\n<p style=\"text-align: left;\">I) DOCUMENTAÇÃO PARA COMPROVAÇÃO DA DEFICIÊNCIA<\/p>\r\n<p style=\"text-align: left;\">FORMULÁRIO DE CARACTERIZAÇÃO DA DEFICIÊNCIA, preenchido e assinado pelo médico, segundo o artigo 4º do Decreto nº 3.298, de 20 de dezembro de 1999, alterado pelo Decreto nº 5.296, de 02 de dezembro de 2004, ou que atenda o parecer CONJUR\/TEM 444\/11. (Modelo disponível na página www.sisu.furg.br) &nbsp;<\/p>\r\n<p style=\"text-align: left;\">Observação:<\/p>\r\n<p style=\"text-align: left;\">Os candidatos com deficiência auditiva, deverão apresentar audiograma anexo ao formulário; Candidatos com deficiência visual e ou visão monocular, deverão apresentar TAMBÉM laudo oftalmológico, com acuidade visual, pela tabela de Snellen, com a melhor correção óptica ou somatório do campo visual em graus.<\/p>\r\n<p style=\"text-align: left;\">J) DOCUMENTAÇÃO PARA COMPROVAÇÃO DE RENDA:<\/p>\r\n<p style=\"text-align: left;\">1 - Documentação dos componentes da família (residentes no mesmo imóvel, com a mesma dependência financeira):\r\n  <br>Para efeito do disposto no item 9 desta modalidade de reserva de vaga, considera-se o item do artigo 2º, incisos II, IV, V e VI da Portaria Normativa nº18 de 11 de outubro de 2012, que prevê: \"III família, a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio; IV Morador, a pessoa que tem domicílio como local habitual de residência e nele reside na data de inscrição do estudante no concurso seletivo da instituição federal de ensino; V Renda familiar bruta mensal, a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto nesta portaria; VI Renda familiar bruta mensal per capita, a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada na forma do art. 7º desta Portaria.\"\r\n  <br>DOCUMENTAÇÃO\r\n  <br>1.1 Fotocópia dos documentos de identidade de todos os membros do grupo familiar e das certidões de nascimento daqueles que não possuem este documento;\r\n  <br>1.2 Fotocópia da certidão de casamento ou declaração de união estável ou equivalente, dos mantenedores do orçamento familiar;\r\n  <br>1.3 Fotocópia da certidão de óbito de pessoas que mantinham o orçamento familiar, se for o caso;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.4 Comprovante de recebimento de pensão alimentícia, se houver;\r\n  <br>1.5 Comprovante de residência.\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6 COMPROVANTE DA RENDA FAMILIAR BRUTA MENSAL: CONFORME A SITUAÇÃO DE TRABALHO DE CADA COMPONENTE DA FAMÍLIA (1.6.2 TRABALHADORES ASSALARIADOS; 1.6.3 TRABALHADOR RURAL E PESCADOR; 1.6.4 APOSENTADOS E PENSIONISTAS; 1.6.5 TRABALHADR AUTÔNOMO E TRABALHADOR LIBERAL; 1.6.6 DONOS\/AS DE CASA OU FAMILIARES ADULTOS\/AS QUE NÃO EXERCEM ATIVIDADE REMUNERADA; 1.6.7 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS).\r\n  <br>1.6.1 Rendimentos provenientes de programas sociais como: Bolsa Família, Benefício de Prestação Continuada da LOAS, Auxílio Reclusão, entre outros, quando houver.\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2 TRABALHADORES ASSALARIADOS\r\n  <br>1.6.2.1 Fotocópias simples dos últimos 3 contracheques recebidos;\r\n  <br>1.6.2.2 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>\r\n  <br>1.6.2.4 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior);\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2.5 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;<\/p>\r\n<p style=\"text-align: left;\">1.6.2.6 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>1.6.2.7 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3 TRABALHADOR RURAL E PESCADOR\r\n  <br>1.6.3.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.3.3 Declaração do sindicato de classe ou cooperativa, constando rendimentos anual ou mensal;\r\n  <br>1.6.3.4 Declaração fornecida pelo\/a trabalhador\/a ou proprietário\/a rural, na qual conste: utilização da terra (o que produz), quanto produz, renda dos últimos doze meses e descrição dos bens (máquinas, animais, etc) e carteira de identidade do\/a declarante; Declaração do Imposto sobre Propriedade Territorial Rural - ITR;\r\n  <br>1.6.3.5 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3.6 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;<\/p>\r\n<p style=\"text-align: left;\">1.6.3.7 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>\r\n  <br>1.6.3.8 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4 APOSENTADOS E PENSIONISTAS\r\n  <br>1.6.4.1 Extrato mais recente do pagamento do benefício;\r\n  <br>1.6.4.2 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.4.4 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>&nbsp;1.6.4.5 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4.6 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>\r\n  <br>1.6.4.7 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5 TRABALHADOR AUTÔNOMO E TRABALHADOR LIBERAL\r\n  <br>1.6.5.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.5.3 Guia de recolhimento da União - GRU\/INSS atualizado, se houver;\r\n  <br>1.6.5.4Declaração Comprobatória de Percepção de Rendimentos (DECORE), se houver;\r\n  <br>1.6.5.5Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>1.6.5.6 Autodeclaração devidamente identificada, autenticada em cartório, constando que exerce trabalho eventual autônomo, sem CNPJ, se for o caso, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br);\r\n  <br>&nbsp;1.6.5.7Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5.8Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>1.6.5.9 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.6 DONOS\/AS DE CASA OU FAMILIARES ADULTOS\/AS QUE NÃO EXERCEM ATIVIDADE REMUNERADA\r\n  <br>1.6.6.1 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>1.6.6.2 Autodeclaração devidamente identificada constando que não exerce atividade remunerada e com assinatura reconhecida em cartório. Deverá constar na autodeclaração o número do CPF, do RG, nome completo, telefone e endereço completo, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br);\r\n  <br>1.6.6.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.6.4 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.6.5 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>1.6.6.6 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\n  <br>1.6.7.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.7.3 Fotocópia simples do contrato de locação ou arrendamento registrado em cartório acompanhado do último comprovante de recebimento;\r\n  <br>1.6.7.4 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7.5 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central,&nbsp;<\/em>se for o caso;\r\n  <br>1.6.7.6 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">Atenção: O candidato que se declarar independente financeiramente deverá comprovar sua subsistência autônoma, ou seja, que não depende do sustento de terceiros, bem como de auxílios\/benefícios estudantis.\r\n  <br>\r\n  <br>Caso a matrícula seja feita por procurador\/a, o\/a candidato deverá anexar aos documentos a tabela contendo informações relacionadas ao grupo familiar, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br).\r\n  <br>Atenção: Não será aceito o documento de identidade em que se \"Não Alfabetizado\" ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.\r\n<\/p>\r\n<p style=\"text-align: left;\">2ª ETAPA - Efetivação da matrícula\r\n  <br>Assinatura da ata de confirmação na Coordenação de Curso durante a primeira semana de aula. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n  <br>Observações importantes:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio em escolas da rede pública os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br>III- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"716675","co_oferta":"131417","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"<p align=\"left\" style=\"text-align: left;\">O processo de matrícula na FURG ocorre em duas etapas: solicitação de matrícula (1ª etapa) e efetivação da matrícula (2ª etapa).\r\n  <br>1ª ETAPA - Solicitação de matrícula\r\n  <br>Documentos exigidos:\r\n  <br>&nbsp;A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=\"text-align: left;\">B) Fotocópia simples do Histórico Escolar do Ensino Médio em escola pública brasileira (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=\"text-align: left;\">C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">D) Comprovante de quitação eleitoral;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">E) Comprovante de inscrição do CPF;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=\"text-align: left;\">G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em &nbsp; \r\n  <a href=\"http:\/\/www.sisu.furg.br\/\">www.sisu.furg.br<\/a>)\r\n<\/p>\r\n<p style=\"text-align: left;\">H) Para candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino: declaração preenchida e assinada de que não cursou em nenhum momento parte do Ensino Médio em escola particular (Modelo disponível na página www.sisu.furg.br).<\/p>\r\n<p style=\"text-align: left;\">I) DOCUMENTAÇÃO PARA COMPROVAÇÃO DA DEFICIÊNCIA<\/p>\r\n<p style=\"text-align: left;\">FORMULÁRIO DE CARACTERIZAÇÃO DA DEFICIÊNCIA, preenchido e assinado pelo médico, segundo o artigo 4º do Decreto nº 3.298, de 20 de dezembro de 1999, alterado pelo Decreto nº 5.296, de 02 de dezembro de 2004, ou que atenda o parecer CONJUR\/TEM 444\/11. (Modelo disponível na página www.sisu.furg.br) &nbsp;<\/p>\r\n<p style=\"text-align: left;\">Observação:<\/p>\r\n<p style=\"text-align: left;\">Os candidatos com deficiência auditiva deverão apresentar audiograma anexo ao formulário; Candidatos com deficiência visual e ou visão monocular, deverão apresentar TAMBÉM laudo oftalmológico, com acuidade visual, pela tabela de Snellen, com a melhor correção óptica ou somatório do campo visual em graus.<\/p>\r\n<p style=\"text-align: left;\">Atenção: Não será aceito o documento de identidade em que se \"Não Alfabetizado\" ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.<\/p>\r\n<p align=\"left\" style=\"text-align: left;\">2ª ETAPA - Efetivação da matrícula\r\n  <br>Assinatura da ata de confirmação na Coordenação de Curso durante a primeira semana de aula. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n  <br>Observações importantes:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio em escolas da rede pública os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br>III- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"716672","co_oferta":"131417","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"<p style=\"text-align: left;\">Atenção: Os candidatos brasileiros ou estrangeiros inscritos na modalidade acima deverão apresentar toda a documentação, inclusive a comprobatória de renda no ato da solicitação de matrícula.\r\n  <br>O processo de matrícula na FURG ocorre em duas etapas: Solicitação de matrícula e Efetivação da matrícula.\r\n  <br>1ª ETAPA: Solicitação de matrícula:\r\n  <br>Consiste na entrega dos seguintes documentos:\r\n  <br> A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=\"text-align: left;\">B) Fotocópia simples do Histórico Escolar do Ensino Médio em escola pública brasileira (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=\"text-align: left;\">C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos; <\/p>\r\n<p style=\"text-align: left;\">D) Comprovante de quitação eleitoral; <\/p>\r\n<p style=\"text-align: left;\">E) Comprovante de inscrição do CPF; <\/p>\r\n<p style=\"text-align: left;\">F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=\"text-align: left;\">G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em www.sisu.furg.br)<\/p>\r\n<p style=\"text-align: left;\">H) Declaração preenchida e assinada de que não cursou em nenhum momento parte do Ensino Médio em escola particular, (Modelo disponível na página www.sisu.furg.br) somente para candidatos selecionados, que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino.<\/p>\r\n<p style=\"text-align: left;\">I) DOCUMENTAÇÃO PARA COMPROVAÇÃO DE RENDA:<\/p>\r\n<p style=\"text-align: left;\">1 - Documentação dos componentes da família (residentes no mesmo imóvel, com a mesma dependência financeira):\r\n  <br>Para efeito do disposto no item 9 desta modalidade de reserva de vaga, considera-se o item do artigo 2º, incisos II, IV, V e VI da Portaria Normativa nº18 de 11 de outubro de 2012, que prevê: \"III família, a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio; IV Morador, a pessoa que tem domicílio como local habitual de residência e nele reside na data de inscrição do estudante no concurso seletivo da instituição federal de ensino; V Renda familiar bruta mensal, a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto nesta portaria; VI Renda familiar bruta mensal per capita, a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada na forma do art. 7º desta Portaria.\"\r\n  <br>DOCUMENTAÇÃO\r\n  <br>1.1 Fotocópia dos documentos de identidade de todos os membros do grupo familiar e das certidões de nascimento daqueles que não possuem este documento;\r\n  <br>1.2 Fotocópia da certidão de casamento ou declaração de união estável ou equivalente, dos mantenedores do orçamento familiar;\r\n  <br>1.3 Fotocópia da certidão de óbito de pessoas que mantinham o orçamento familiar, se for o caso;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.4 Comprovante de recebimento de pensão alimentícia, se houver;\r\n  <br>1.5 Comprovante de residência.\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6 COMPROVANTE DA RENDA FAMILIAR BRUTA MENSAL: CONFORME A SITUAÇÃO DE TRABALHO DE CADA COMPONENTE DA FAMÍLIA (1.6.2 TRABALHADORES ASSALARIADOS; 1.6.3 TRABALHADOR RURAL E PESCADOR; 1.6.4 APOSENTADOS E PENSIONISTAS; 1.6.5 TRABALHADR AUTÔNOMO E TRABALHADOR LIBERAL; 1.6.6 DONOS\/AS DE CASA OU FAMILIARES ADULTOS\/AS QUE NÃO EXERCEM ATIVIDADE REMUNERADA; 1.6.7 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS).\r\n  <br>1.6.1 Rendimentos provenientes de programas sociais como: Bolsa Família, Benefício de Prestação Continuada da LOAS, Auxílio Reclusão, entre outros, quando houver.\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2 TRABALHADORES ASSALARIADOS\r\n  <br>1.6.2.1 Fotocópias simples dos últimos 3 contracheques recebidos;\r\n  <br>1.6.2.2 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>\r\n  <br>1.6.2.4 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior);\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.2.5 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;<\/p>\r\n<p style=\"text-align: left;\">1.6.2.6 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central, <\/em>se for o caso;\r\n  <br>1.6.2.7 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3 TRABALHADOR RURAL E PESCADOR\r\n  <br>1.6.3.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.3.3 Declaração do sindicato de classe ou cooperativa, constando rendimentos anual ou mensal;\r\n  <br>1.6.3.4 Declaração fornecida pelo\/a trabalhador\/a ou proprietário\/a rural, na qual conste: utilização da terra (o que produz), quanto produz, renda dos últimos doze meses e descrição dos bens (máquinas, animais, etc) e carteira de identidade do\/a declarante; Declaração do Imposto sobre Propriedade Territorial Rural - ITR;\r\n  <br>1.6.3.5 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.3.6 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;<\/p>\r\n<p style=\"text-align: left;\">1.6.3.7 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central, <\/em>se for o caso;\r\n  <br>\r\n  <br>1.6.3.8 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4 APOSENTADOS E PENSIONISTAS\r\n  <br>1.6.4.1 Extrato mais recente do pagamento do benefício;\r\n  <br>1.6.4.2 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.4.4 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br> 1.6.4.5 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.4.6 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central, <\/em>se for o caso;\r\n  <br>\r\n  <br>1.6.4.7 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5 TRABALHADOR AUTÔNOMO E TRABALHADOR LIBERAL\r\n  <br>1.6.5.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.5.3 Guia de recolhimento da União - GRU\/INSS atualizado, se houver;\r\n  <br>1.6.5.4Declaração Comprobatória de Percepção de Rendimentos (DECORE), se houver;\r\n  <br>1.6.5.5Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>1.6.5.6 Autodeclaração devidamente identificada, autenticada em cartório, constando que exerce trabalho eventual autônomo, sem CNPJ, se for o caso, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br);\r\n  <br>1.6.5.7Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.5.8Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central, <\/em>se for o caso;\r\n  <br>1.6.5.9 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.6 DONOS\/AS DE CASA OU FAMILIARES ADULTOS\/AS QUE NÃO EXERCEM ATIVIDADE REMUNERADA\r\n  <br>1.6.6.1 Carteira de Trabalho e Previdência Social - CTPS (Cópia das folhas: da foto, de identificação, do último contrato de trabalho e da folha posterior), quando houver;\r\n  <br>1.6.6.2 Autodeclaração devidamente identificada constando que não exerce atividade remunerada e com assinatura reconhecida em cartório. Deverá constar na autodeclaração o número do CPF, do RG, nome completo, telefone e endereço completo, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br);\r\n  <br>1.6.6.3 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.6.4 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.6.5 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central, <\/em>se for o caso;\r\n  <br>1.6.6.6 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\n  <br>1.6.7.1 Fotocópia simples da declaração de imposto de renda pessoa física - IRPF completa, acompanhada do recibo de entrega à Receita Federal do Brasil, quando houver;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7.2 Declaração de isenção do Imposto de Renda, emitida pelo site da Receita Federal, se for o caso;\r\n  <br>1.6.7.3 Fotocópia simples do contrato de locação ou arrendamento registrado em cartório acompanhado do último comprovante de recebimento;\r\n  <br> 1.6.7.4 Extratos bancários (com histórico de movimentação da conta) dos últimos 3 meses (anteriores ao mês da matrícula) de todos os componentes da família e de todas as contas bancárias;\r\n<\/p>\r\n<p style=\"text-align: left;\">1.6.7.5 Certidão emitida pelo Banco Central constando que não possui conta bancária que pode ser acessada pelo link <em>https:\/\/www3.bcb.gov.br\/nadaconsta\/<\/em>\r\n  <br><em>emitirCertidaoCCS do Banco Central, <\/em>se for o caso;\r\n  <br>1.6.7.6 Comprovantes de despesas (aluguel, luz, água, internet, medicação, entre outros).\r\n<\/p>\r\n<p style=\"text-align: left;\">Atenção: O candidato que se declarar independente financeiramente deverá comprovar sua subsistência autônoma, ou seja, que não depende do sustento de terceiros, bem como de auxílios\/benefícios estudantis.\r\n  <br>\r\n  <br>Caso a matrícula seja feita por procurador\/a, o\/a candidato deverá anexar aos documentos a tabela contendo informações relacionadas ao grupo familiar, conforme modelo disponibilizado junto ao sítio eletrônico institucional (Disponível em www.sisu.furg.br).\r\n  <br>Atenção: Não será aceito o documento de identidade em que se \"Não Alfabetizado\" ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.\r\n<\/p>\r\n<p style=\"text-align: left;\">2ª ETAPA: Efetivação da matrícula:\r\n  <br> Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n<\/p>\r\n<p style=\"text-align: left;\">Observações Importantes:<\/p>\r\n<p style=\"text-align: left;\">I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio em escolas da rede pública os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula,com firma reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br>III- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"527.50","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"716673","co_oferta":"131417","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"<p style=\"text-align: left;\">Atenção:Os candidatos brasileiros ou estrangeiros inscritos na modalidade acima deverão apresentar a toda documentação solicitada abaixo, no ato da solicitação de matrícula.\r\n  <br>&nbsp;O processo de matrícula na FURG ocorre em duas etapas: Solicitação de matrícula e Efetivação da matrícula.\r\n<\/p>\r\n<p style=\"text-align: left;\">1ª ETAPA: Solicitação de matrícula:\r\n  <br>Consiste na entrega dos seguintes documentos:\r\n  <br>&nbsp;A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=\"text-align: left;\">B) Fotocópia simples do Histórico Escolar do Ensino Médio em escola pública brasileira (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=\"text-align: left;\">C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">D) Comprovante de quitação eleitoral;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">E) Comprovante de inscrição do CPF;&nbsp;<\/p>\r\n<p style=\"text-align: left;\">F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=\"text-align: left;\">G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em \r\n  <a href=\"http:\/\/www.sisu.furg.br\/\">www.sisu.furg.br<\/a>)\r\n<\/p>\r\n<p style=\"text-align: left;\">H) declaração preenchida e assinada de que não cursou em nenhum momento parte do Ensino Médio em escola particular, (Disponível em www.sisu.furg.br) somente para candidatos selecionados, que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino.<\/p>\r\n<p style=\"text-align: left;\">Atenção: Não será aceito o documento de identidade em que se \"Não Alfabetizado\" ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.<\/p>\r\n<p style=\"text-align: left;\">2ª ETAPA: Efetivação da matrícula:\r\n  <br>&nbsp;Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n<\/p>\r\n<p style=\"text-align: left;\">Observações Importantes:<\/p>\r\n<p style=\"text-align: left;\">I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio em escolas da rede pública os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br> III- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"516.85","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"716676","co_oferta":"131417","co_concorrencia":"3148","no_concorrencia":"com deficiência PROAAf","st_lei_ppi":"0","ds_documentacao":"<p align=left>Os candidatos brasileiros ou estrangeiros inscritos na modalidade acima deverão apresentar toda a documentação, inclusive a comprobatória da deficiência no ato da solicitação de matrícula.\r\n  <br>O processo de matrícula na FURG ocorre em duas etapas: Solicitação de matrícula e Efetivação da matrícula.\r\n  <br>1ª ETAPA: Consiste na entrega dos seguintes documentos:\r\n  <br>\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n\r\n<p>B) Fotocópia simples do Histórico Escolar do Ensino Médio (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p>C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos;<\/p>\r\n<p>D) Comprovante de quitação eleitoral;<\/p>\r\n<p>E) Comprovante de inscrição do CPF;<\/p>\r\n<p>F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p>G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em:\r\n  <a href=\"http:\/\/www.sisu.furg.br\/\">www.sisu.furg.br<\/a>)\r\n<\/p>\r\n<p>H) DOCUMENTAÇÃO PARA COMPROVAÇÃO DA DEFICIÊNCIA<\/p>\r\n<p>FORMULÁRIO DE CARACTERIZAÇÃO DA DEFICIÊNCIA, preenchido e assinado pelo médico, segundo o artigo 4º do Decreto nº 3.298, de 20 de dezembro de 1999, alterado pelo Decreto nº 5.296, de 02 de dezembro de 2004, ou que atenda o parecer CONJUR\/TEM 444\/11. (Modelo disponível na página www.sisu.furg.br)<\/p>\r\n<p>Observação:<\/p>\r\n<p>Os candidatos com deficiência auditiva deverão apresentar audiograma anexo ao formulário; Candidatos com deficiência visual e ou visão monocular, deverão apresentar TAMBÉM laudo oftalmológico, com acuidade visual, pela tabela de Snellen, com a melhor correção óptica ou somatório do campo visual em graus.<\/p>\r\n<p>Atenção: Não será aceito o documento de identidade em que se \"Não Alfabetizado\" ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.<\/p>\r\n<p align=left>2ª ETAPA: Efetivação da matrícula: será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n <br>Observações:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio em escolas da rede pública os seguintes documentos além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos b) na conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\n  <br>II- Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, em substituição do Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de estudos emitido por Secretaria de Estado da Educação.\r\n  <br>III- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga;\r\n  <br>IV- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, com firma reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples;\r\n  <br>V- O candidato que optar pela reserva de vagas do Programa de Ações Afirmativas -PROAAf (Resolução nº 020\/2013 CONSUN) e que não cumprir os requisitos definidos para a modalidade de concorrência da mesma, perderá a vaga e será excluído do certame.\r\n<\/p>\r\n<\/p>","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}