{"oferta":{"co_oferta":"135078","co_termo_adesao":"3051","co_ies":"594","co_curso":"112610","no_curso":"ENGENHARIA DE MATERIAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. Para a matrícula presencial, todos os candidatos classificados deverão apresentar na Secretaria de Registro e Controle Acadêmico obrigatoriamente os originais e as cópias legíveis dos seguintes documentos:\r\n\r\na. \tCertificado de Conclusão do Ensino Médio - uma cópia.\r\nb. \tHistórico Escolar do Ensino Médio - uma cópia.\r\nc.\tCandidatos que concluíram o Ensino Médio no exterior deverão apresentar, em substituição ao Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de Estudos emitido por Secretaria de Estado da Educação.  - uma cópia.\r\nd.\tDocumento de identidade. Não será aceito como documento de identidade a CNH (Carteira Nacional de Habilitação) - duas cópias.\r\ne.\tCandidato estrangeiro deverá apresentar cédula de identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de Estudante válido - duas cópias.\r\nf.\tDocumento que comprove a quitação com as obrigações eleitorais, para candidatos maiores de 18 anos - uma cópia.\r\ng.\tDocumento que comprove a quitação com as obrigações militares, para os candidatos maiores de 18 anos, estando dispensado de apresentar este documento o candidato com idade superior a 46 anos - uma cópia.\r\nh.\tCadastro de Pessoa Física (CPF) - duas cópias.\r\ni.\tDuas fotografia 3x4, recentes.\r\n\r\n2. Não será aceita matrícula de candidato com documentação incompleta, ressalvados o Histórico Escolar\/Certificado do Ensino Médio, os quais poderão ser substituídos por declaração de conclusão, na qual conste o prazo de entrega dos respectivos documentos definitivos.\r\n\r\n3. Todas as cópias apresentadas deverão estar acompanhadas de seus respectivos originais, para conferência, sendo que documentos em más condições não serão aceitos.\r\n","co_campus":"1036214","no_campus":"UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA DE MINAS GERAIS","sg_ies":"CEFET\/MG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":"450.00","nu_peso_cn":"1.50","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"450.00","nu_peso_m":"2.50","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":"450.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.vestibular.cefetmg.br","co_curso_emec":"79","ds_protocolo":"ZBDNFH5","ds_autenticidade":"C7A5B09626E4AA0DEBBBEEA37B8F4571E01E39AD"},"modalidades":[{"co_oferta_modalidade":"736267","co_oferta":"135078","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"20","qt_vagas_concorrencia":"20","qt_bonus_perc":".00","nu_nota_corte":"710.72","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"736262","co_oferta":"135078","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"a.\tFormulário de Pré-matrícula devidamente preenchido, impresso e assinado; \r\n\r\nDocumento de escolaridade:\r\n\r\nb.\tOriginal e cópia do Certificado de conclusão e Histórico Escolar do ensino médio; ou original e cópia da Declaração de conclusão do ensino médio do candidato, especificando em qual escola foi cursada CADA UMA das séries, caso o Histórico Escolar não tenha sido emitido;\r\n\r\nDocumento de cor\/etnia:\r\n\r\nc. \tAutodeclaração de cor\/etnia (em formulário padrão fornecido pelo CEFET-MG no dia de entrega de documentos dos candidatos do SRV) a ser preenchida pelo candidato perante Comissão própria (ou servidor designado) para o recebimento desse instrumento.\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"648.40","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"736261","co_oferta":"135078","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"a.\tFormulário de Pré-matrícula devidamente preenchido, impresso e assinado; \r\n\r\nDocumento de escolaridade:\r\n\r\nb.\tOriginal e cópia do Certificado de conclusão e Histórico Escolar do ensino médio; ou original e cópia da Declaração de conclusão do ensino médio do candidato, especificando em qual escola foi cursada CADA UMA das séries, caso o Histórico Escolar não tenha sido emitido;\r\n\r\nDocumentos de renda:\r\n\r\nc.\tFolha Resumo do Cadastro Único para Programas Sociais do Governo Federal (Cad Único), constando a renda per capita bruta; ou\r\n\r\nO candidato que não apresentar a Folha Resumo do Cad Único deverá apresentar a documentação a seguir:\r\n\r\nd.\tCópia da carteira de identidade de todos os membros do grupo familiar. Caso algum membro, menor de 18 anos não tenham carteira de identidade, apresentar a Certidão de Nascimento. \r\ne.\tCópia do CPF de todos os membros do grupo familiar. Caso o número do CPF já conste na carteira de identidade, este item poderá ser desconsiderado;\r\nf.\tCópia do Comprovante de União Estável (Por exemplo: Comprovação de união estável emitida por juízo competente ou Certidão de Nascimento de filho havido em comum ou Declaração, sob as penas da lei, de duas pessoas que atestem a existência da união estável)\r\ng.\tCópia de Certidão de Óbito se for o caso.\r\nh.\tCópia de Arrolamento dos bens de Inventário se for o caso.\r\ni.\tCópia de Sentença de Separação Judicial ou do Divórcio (ou Declaração, sob as penas da lei, de duas pessoas que atestem a separação) e do respectivo Formal de Partilha se for o caso.\r\nj.\tCópia de Declaração registrada em cartório, ou de próprio punho assinada por duas testemunhas, atestando o desaparecimento, em casos de candidatos que declararem pais desaparecidos.\r\nk.\tCópia de um Comprovante de residência em nome do candidato ou de um membro do grupo familiar (Por exemplo: contas de água ou de gás ou de luz ou de telefone ou de cartão de crédito).\r\nl.\tQuem é beneficiário dos Programas Sociais de Transferência de Renda ¿ Bolsa Escola, Bolsa Família, Bolsa Pró-jovem Rural, Bolsa de Pró-jovem Urbano, Bolsa de Pró-UNI e outros, deverá apresentar a cópia do comprovante de recebimento do benefício.\r\nm.\tCópia completa de Declaração de Imposto de Renda de Pessoa Física dos pais\/responsável do candidato e, se for o caso, de todos os membros do seu grupo familiar, maiores de 21 anos, que fazem essa Declaração, inclusive ele próprio.\r\nn.\tCópia da Carteira de Trabalho e Previdência Social (CTPS) de todos os membros do grupo familiar, maiores de 18 anos, inclusive das pessoas que não trabalham e dos adolescentes que já tem CTPS. A cópia deverá contemplar todas as páginas que tem anotação (páginas de identificação, dos contratos de trabalho, alteração salarial, anotações gerais, etc) e da primeira página em branco, posterior à do último Contrato de Trabalho. No caso de pessoas que nunca trabalharam, a cópia deverá ser feita das páginas de identificação e da primeira página de contrato de trabalho em branco. Em caso de pessoas desempregadas, apresentar, além de cópia das páginas da Carteira de Trabalho, Rescisão de Contrato de Trabalho e o último recibo do Seguro Desemprego.\r\no.\tCópia dos contracheques, envelopes de pagamento ou declarações da firma empregadora, recibos de pensão ou aposentadoria de todas as pessoas do grupo familiar. Todos os comprovantes de renda deverão ser referentes aos três meses anteriores à inscrição nesse processo seletivo.\r\np.\tQuem é autônomo ou profissional liberal deverá comprovar sua renda mediante apresentação de fotocópia do Recibo de Pagamento a Autônomo (RPA), cópia da declaração comprobatória de percepção de rendimentos tributáveis e não tributáveis (DECORE) e cópia da guia de recolhimento de INSS, dos três meses anteriores à inscrição nesse processo seletivo.\r\nq.\tQuem é sócio ou dirigente de empresa deverá apresentar cópia da declaração comprobatória de percepção de rendimentos tributáveis e não tributáveis (DECORE) e cópia da guia de recolhimento de INSS e cópia do Contrato Social da empresa.\r\nr.\tQuem é proprietário de microempresa ¿ ou seja, pessoa jurídica ¿ deverá apresentar, também, cópia do Recibo de Retirada Pró-labore e cópia da Declaração de Imposto de Renda de Pessoa Jurídica.\r\ns.\tQuem é proprietário rural deverá apresentar cópia da Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ, Declaração completa do Imposto Territorial Rural ¿ ITR, referente ao último exercício (acompanhada do recibo de entrega) e quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso.\r\nt.\tQuem exerce atividade profissional na economia informal, ou seja, não se enquadra em nenhuma das situações descritas nos itens anteriores, deverá emitir uma Declaração de Renda Bruta Média Mensal de próprio punho, em que conste o nome completo, o número do Documento de Identidade e do CPF, a atividade exercida, o local onde é exercida essa atividade e a renda bruta mensal. O documento deverá conter data e assinatura do Declarante.\r\nu.\tQuem é aposentado ou pensionista do INSS ou auxílio doença, deverá apresentar, também, cópia do Extrato de Pagamento, emitido pelo INSS no site www.previdencia.gov.br (informando o número do seu benefício e imprimindo o extrato) para comprovar o valor do benefício recebido mensalmente desse Instituto.\r\nv.\tQuem é taxista deverá apresentar Declaração de Sindicato ou de Cooperativa de Taxistas emitida para fins de comprovação da renda mensal do interessado.\r\nw.\tQuem tem renda proveniente de aluguel(guéis) ou de arrendamento(s) de imóvel(veis) deverá apresentar cópia do(s) respectivo(s) Contrato(s), em que conste o valor do pagamento feito mensalmente ou de extrato bancário que conste o depósito.\r\nx.\tQuem recebe pensão alimentícia deverá apresentar cópia do Comprovante de Pagamento da Pensão ou do INSS atualizado. Caso receba pensão informal, deve apresentar Declaração de próprio punho, assinada pelo Interessado, em que conste o valor recebido atualizado.\r\ny.\tA família sem renda que esteja recebendo ajuda de terceiros deverá apresentar uma Declaração de próprio punho, assinada pelo Interessado, em que conste o valor da ajuda e, também, a origem dela.\r\nz.\tCópia dos extratos bancários dos três meses anteriores à inscrição nesse processo seletivo de todos os membros do grupo familiar maiores de 18 anos (e de pessoas jurídicas, quando for o caso). Deverão ser apresentados os extratos de todas as contas, inclusive poupanças, conta salário, investimentos e contas inativas.\r\n\r\nDocumento de cor\/etnia:\r\n\r\nza. \tAutodeclaração de cor\/etnia (em formulário padrão fornecido pelo CEFET-MG no dia de entrega de documentos dos candidatos do SRV) a ser preenchida pelo candidato perante Comissão própria (ou servidor designado) para o recebimento desse instrumento.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"644.31","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"736266","co_oferta":"135078","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"a.\tFormulário de Pré-matrícula devidamente preenchido, impresso e assinado; \r\n\r\nDocumento de escolaridade:\r\n\r\nb.\tOriginal e cópia do Certificado de conclusão e Histórico Escolar do ensino médio; ou original e cópia da Declaração de conclusão do ensino médio do candidato, especificando em qual escola foi cursada CADA UMA das séries, caso o Histórico Escolar não tenha sido emitido;\r\n\r\nDocumento de cor\/etnia:\r\n\r\nc. \tAutodeclaração de cor\/etnia (em formulário padrão fornecido pelo CEFET-MG no dia de entrega de documentos dos candidatos do SRV) a ser preenchida pelo candidato perante Comissão própria (ou servidor designado) para o recebimento desse instrumento.\r\n\r\nDocumento de deficiência:\r\n\r\nd.\tLaudo médico original emitido nos últimos 12(doze) meses, atestando a espécie e o grau de deficiência, nos termos do art. 4º do Decreto nº 3.298, de 20 de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença - CID.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"736265","co_oferta":"135078","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"a.\tFormulário de Pré-matrícula devidamente preenchido, impresso e assinado; \r\n\r\nDocumento de escolaridade:\r\n\r\nb.\tOriginal e cópia do Certificado de conclusão e Histórico Escolar do ensino médio; ou original e cópia da Declaração de conclusão do ensino médio do candidato, especificando em qual escola foi cursada CADA UMA das séries, caso o Histórico Escolar não tenha sido emitido;\r\n\r\nDocumentos de renda:\r\n\r\nc.\tFolha Resumo do Cadastro Único para Programas Sociais do Governo Federal (Cad Único), constando a renda per capita bruta; ou\r\n\r\nO candidato que não apresentar a Folha Resumo do Cad Único deverá apresentar a documentação a seguir:\r\n\r\nd.\tCópia da carteira de identidade de todos os membros do grupo familiar. Caso algum membro, menor de 18 anos não tenham carteira de identidade, apresentar a Certidão de Nascimento. \r\ne.\tCópia do CPF de todos os membros do grupo familiar. Caso o número do CPF já conste na carteira de identidade, este item poderá ser desconsiderado;\r\nf.\tCópia do Comprovante de União Estável (Por exemplo: Comprovação de união estável emitida por juízo competente ou Certidão de Nascimento de filho havido em comum ou Declaração, sob as penas da lei, de duas pessoas que atestem a existência da união estável)\r\ng.\tCópia de Certidão de Óbito se for o caso.\r\nh.\tCópia de Arrolamento dos bens de Inventário se for o caso.\r\ni.\tCópia de Sentença de Separação Judicial ou do Divórcio (ou Declaração, sob as penas da lei, de duas pessoas que atestem a separação) e do respectivo Formal de Partilha se for o caso.\r\nj.\tCópia de Declaração registrada em cartório, ou de próprio punho assinada por duas testemunhas, atestando o desaparecimento, em casos de candidatos que declararem pais desaparecidos.\r\nk.\tCópia de um Comprovante de residência em nome do candidato ou de um membro do grupo familiar (Por exemplo: contas de água ou de gás ou de luz ou de telefone ou de cartão de crédito).\r\nl.\tQuem é beneficiário dos Programas Sociais de Transferência de Renda ¿ Bolsa Escola, Bolsa Família, Bolsa Pró-jovem Rural, Bolsa de Pró-jovem Urbano, Bolsa de Pró-UNI e outros, deverá apresentar a cópia do comprovante de recebimento do benefício.\r\nm.\tCópia completa de Declaração de Imposto de Renda de Pessoa Física dos pais\/responsável do candidato e, se for o caso, de todos os membros do seu grupo familiar, maiores de 21 anos, que fazem essa Declaração, inclusive ele próprio.\r\nn.\tCópia da Carteira de Trabalho e Previdência Social (CTPS) de todos os membros do grupo familiar, maiores de 18 anos, inclusive das pessoas que não trabalham e dos adolescentes que já tem CTPS. A cópia deverá contemplar todas as páginas que tem anotação (páginas de identificação, dos contratos de trabalho, alteração salarial, anotações gerais, etc) e da primeira página em branco, posterior à do último Contrato de Trabalho. No caso de pessoas que nunca trabalharam, a cópia deverá ser feita das páginas de identificação e da primeira página de contrato de trabalho em branco. Em caso de pessoas desempregadas, apresentar, além de cópia das páginas da Carteira de Trabalho, Rescisão de Contrato de Trabalho e o último recibo do Seguro Desemprego.\r\no.\tCópia dos contracheques, envelopes de pagamento ou declarações da firma empregadora, recibos de pensão ou aposentadoria de todas as pessoas do grupo familiar. Todos os comprovantes de renda deverão ser referentes aos três meses anteriores à inscrição nesse processo seletivo.\r\np.\tQuem é autônomo ou profissional liberal deverá comprovar sua renda mediante apresentação de fotocópia do Recibo de Pagamento a Autônomo (RPA), cópia da declaração comprobatória de percepção de rendimentos tributáveis e não tributáveis (DECORE) e cópia da guia de recolhimento de INSS, dos três meses anteriores à inscrição nesse processo seletivo.\r\nq.\tQuem é sócio ou dirigente de empresa deverá apresentar cópia da declaração comprobatória de percepção de rendimentos tributáveis e não tributáveis (DECORE) e cópia da guia de recolhimento de INSS e cópia do Contrato Social da empresa.\r\nr.\tQuem é proprietário de microempresa ¿ ou seja, pessoa jurídica ¿ deverá apresentar, também, cópia do Recibo de Retirada Pró-labore e cópia da Declaração de Imposto de Renda de Pessoa Jurídica.\r\ns.\tQuem é proprietário rural deverá apresentar cópia da Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ, Declaração completa do Imposto Territorial Rural ¿ ITR, referente ao último exercício (acompanhada do recibo de entrega) e quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso.\r\nt.\tQuem exerce atividade profissional na economia informal, ou seja, não se enquadra em nenhuma das situações descritas nos itens anteriores, deverá emitir uma Declaração de Renda Bruta Média Mensal de próprio punho, em que conste o nome completo, o número do Documento de Identidade e do CPF, a atividade exercida, o local onde é exercida essa atividade e a renda bruta mensal. O documento deverá conter data e assinatura do Declarante.\r\nu.\tQuem é aposentado ou pensionista do INSS ou auxílio doença, deverá apresentar, também, cópia do Extrato de Pagamento, emitido pelo INSS no site www.previdencia.gov.br (informando o número do seu benefício e imprimindo o extrato) para comprovar o valor do benefício recebido mensalmente desse Instituto.\r\nv.\tQuem é taxista deverá apresentar Declaração de Sindicato ou de Cooperativa de Taxistas emitida para fins de comprovação da renda mensal do interessado.\r\nw.\tQuem tem renda proveniente de aluguel(guéis) ou de arrendamento(s) de imóvel(veis) deverá apresentar cópia do(s) respectivo(s) Contrato(s), em que conste o valor do pagamento feito mensalmente ou de extrato bancário que conste o depósito.\r\nx.\tQuem recebe pensão alimentícia deverá apresentar cópia do Comprovante de Pagamento da Pensão ou do INSS atualizado. Caso receba pensão informal, deve apresentar Declaração de próprio punho, assinada pelo Interessado, em que conste o valor recebido atualizado.\r\ny.\tA família sem renda que esteja recebendo ajuda de terceiros deverá apresentar uma Declaração de próprio punho, assinada pelo Interessado, em que conste o valor da ajuda e, também, a origem dela.\r\nz.\tCópia dos extratos bancários dos três meses anteriores à inscrição nesse processo seletivo de todos os membros do grupo familiar maiores de 18 anos (e de pessoas jurídicas, quando for o caso). Deverão ser apresentados os extratos de todas as contas, inclusive poupanças, conta salário, investimentos e contas inativas.\r\n\r\nDocumento de cor\/etnia:\r\n\r\nza. \tAutodeclaração de cor\/etnia (em formulário padrão fornecido pelo CEFET-MG no dia de entrega de documentos dos candidatos do SRV) a ser preenchida pelo candidato perante Comissão própria (ou servidor designado) para o recebimento desse instrumento.\r\n\r\nDocumento de deficiência:\r\n\r\nzb.\tLaudo médico original emitido nos últimos 12(doze) meses, atestando a espécie e o grau de deficiência, nos termos do art. 4º do Decreto nº 3.298, de 20 de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença - CID.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"736263","co_oferta":"135078","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"a.\tFormulário de Pré-matrícula devidamente preenchido, impresso e assinado; \r\n\r\nDocumento de escolaridade:\r\n\r\nb.\tOriginal e cópia do Certificado de conclusão e Histórico Escolar do ensino médio; ou original e cópia da Declaração de conclusão do ensino médio do candidato, especificando em qual escola foi cursada CADA UMA das séries, caso o Histórico Escolar não tenha sido emitido;\r\n\r\nDocumentos de renda:\r\n\r\nc.\tFolha Resumo do Cadastro Único para Programas Sociais do Governo Federal (Cad Único), constando a renda per capita bruta; ou\r\n\r\nO candidato que não apresentar a Folha Resumo do Cad Único deverá apresentar a documentação a seguir:\r\n\r\nd.\tCópia da carteira de identidade de todos os membros do grupo familiar. Caso algum membro, menor de 18 anos não tenham carteira de identidade, apresentar a Certidão de Nascimento. \r\ne.\tCópia do CPF de todos os membros do grupo familiar. Caso o número do CPF já conste na carteira de identidade, este item poderá ser desconsiderado;\r\nf.\tCópia do Comprovante de União Estável (Por exemplo: Comprovação de união estável emitida por juízo competente ou Certidão de Nascimento de filho havido em comum ou Declaração, sob as penas da lei, de duas pessoas que atestem a existência da união estável)\r\ng.\tCópia de Certidão de Óbito se for o caso.\r\nh.\tCópia de Arrolamento dos bens de Inventário se for o caso.\r\ni.\tCópia de Sentença de Separação Judicial ou do Divórcio (ou Declaração, sob as penas da lei, de duas pessoas que atestem a separação) e do respectivo Formal de Partilha se for o caso.\r\nj.\tCópia de Declaração registrada em cartório, ou de próprio punho assinada por duas testemunhas, atestando o desaparecimento, em casos de candidatos que declararem pais desaparecidos.\r\nk.\tCópia de um Comprovante de residência em nome do candidato ou de um membro do grupo familiar (Por exemplo: contas de água ou de gás ou de luz ou de telefone ou de cartão de crédito).\r\nl.\tQuem é beneficiário dos Programas Sociais de Transferência de Renda ¿ Bolsa Escola, Bolsa Família, Bolsa Pró-jovem Rural, Bolsa de Pró-jovem Urbano, Bolsa de Pró-UNI e outros, deverá apresentar a cópia do comprovante de recebimento do benefício.\r\nm.\tCópia completa de Declaração de Imposto de Renda de Pessoa Física dos pais\/responsável do candidato e, se for o caso, de todos os membros do seu grupo familiar, maiores de 21 anos, que fazem essa Declaração, inclusive ele próprio.\r\nn.\tCópia da Carteira de Trabalho e Previdência Social (CTPS) de todos os membros do grupo familiar, maiores de 18 anos, inclusive das pessoas que não trabalham e dos adolescentes que já tem CTPS. A cópia deverá contemplar todas as páginas que tem anotação (páginas de identificação, dos contratos de trabalho, alteração salarial, anotações gerais, etc) e da primeira página em branco, posterior à do último Contrato de Trabalho. No caso de pessoas que nunca trabalharam, a cópia deverá ser feita das páginas de identificação e da primeira página de contrato de trabalho em branco. Em caso de pessoas desempregadas, apresentar, além de cópia das páginas da Carteira de Trabalho, Rescisão de Contrato de Trabalho e o último recibo do Seguro Desemprego.\r\no.\tCópia dos contracheques, envelopes de pagamento ou declarações da firma empregadora, recibos de pensão ou aposentadoria de todas as pessoas do grupo familiar. Todos os comprovantes de renda deverão ser referentes aos três meses anteriores à inscrição nesse processo seletivo.\r\np.\tQuem é autônomo ou profissional liberal deverá comprovar sua renda mediante apresentação de fotocópia do Recibo de Pagamento a Autônomo (RPA), cópia da declaração comprobatória de percepção de rendimentos tributáveis e não tributáveis (DECORE) e cópia da guia de recolhimento de INSS, dos três meses anteriores à inscrição nesse processo seletivo.\r\nq.\tQuem é sócio ou dirigente de empresa deverá apresentar cópia da declaração comprobatória de percepção de rendimentos tributáveis e não tributáveis (DECORE) e cópia da guia de recolhimento de INSS e cópia do Contrato Social da empresa.\r\nr.\tQuem é proprietário de microempresa ¿ ou seja, pessoa jurídica ¿ deverá apresentar, também, cópia do Recibo de Retirada Pró-labore e cópia da Declaração de Imposto de Renda de Pessoa Jurídica.\r\ns.\tQuem é proprietário rural deverá apresentar cópia da Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ, Declaração completa do Imposto Territorial Rural ¿ ITR, referente ao último exercício (acompanhada do recibo de entrega) e quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso.\r\nt.\tQuem exerce atividade profissional na economia informal, ou seja, não se enquadra em nenhuma das situações descritas nos itens anteriores, deverá emitir uma Declaração de Renda Bruta Média Mensal de próprio punho, em que conste o nome completo, o número do Documento de Identidade e do CPF, a atividade exercida, o local onde é exercida essa atividade e a renda bruta mensal. O documento deverá conter data e assinatura do Declarante.\r\nu.\tQuem é aposentado ou pensionista do INSS ou auxílio doença, deverá apresentar, também, cópia do Extrato de Pagamento, emitido pelo INSS no site www.previdencia.gov.br (informando o número do seu benefício e imprimindo o extrato) para comprovar o valor do benefício recebido mensalmente desse Instituto.\r\nv.\tQuem é taxista deverá apresentar Declaração de Sindicato ou de Cooperativa de Taxistas emitida para fins de comprovação da renda mensal do interessado.\r\nw.\tQuem tem renda proveniente de aluguel(guéis) ou de arrendamento(s) de imóvel(veis) deverá apresentar cópia do(s) respectivo(s) Contrato(s), em que conste o valor do pagamento feito mensalmente ou de extrato bancário que conste o depósito.\r\nx.\tQuem recebe pensão alimentícia deverá apresentar cópia do Comprovante de Pagamento da Pensão ou do INSS atualizado. Caso receba pensão informal, deve apresentar Declaração de próprio punho, assinada pelo Interessado, em que conste o valor recebido atualizado.\r\ny.\tA família sem renda que esteja recebendo ajuda de terceiros deverá apresentar uma Declaração de próprio punho, assinada pelo Interessado, em que conste o valor da ajuda e, também, a origem dela.\r\nz.\tCópia dos extratos bancários dos três meses anteriores à inscrição nesse processo seletivo de todos os membros do grupo familiar maiores de 18 anos (e de pessoas jurídicas, quando for o caso). Deverão ser apresentados os extratos de todas as contas, inclusive poupanças, conta salário, investimentos e contas inativas.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"679.71","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"736264","co_oferta":"135078","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"a.\tFormulário de Pré-matrícula devidamente preenchido, impresso e assinado; \r\n\r\nDocumento de escolaridade:\r\n\r\nb.\tOriginal e cópia do Certificado de conclusão e Histórico Escolar do ensino médio; ou original e cópia da Declaração de conclusão do ensino médio do candidato, especificando em qual escola foi cursada CADA UMA das séries, caso o Histórico Escolar não tenha sido emitido;\r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"712.98","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}