{"oferta":{"co_oferta":"135349","co_termo_adesao":"3053","co_ies":"589","co_curso":"91169","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"25","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - CPF; - Certidão de nascimento ou de casamento - (Portaria MEC N° 33 de 02\/08\/1978); - Certidão de Quitação Eleitoral (TSE) - (Lei 4.737\/1965); - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos - (Lei 4.375\/1964); - Certificado de Conclusão do Ensino Médio ou equivalente - (Lei 9.394\/1996 - LDB); - Uma foto 3x4 recente.","co_campus":"102292","no_campus":"UNIDADE SEDE","sg_uf_campus":"RN","co_municipio_campus":"2408003","no_municipio_campus":"Mossoró","no_ies":"UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO","sg_ies":"UFERSA","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.50","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"sisu.ufersa.edu.br","co_curso_emec":"25","ds_protocolo":"OIRTZJF","ds_autenticidade":"15E6A4F2E00B588AC6A01104B99BA3AE2F05D3C4"},"modalidades":[{"co_oferta_modalidade":"738109","co_oferta":"135349","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"25","qt_vagas_concorrencia":"25","qt_bonus_perc":".00","nu_nota_corte":"545.69","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"738104","co_oferta":"135349","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - CPF; - Certidão de nascimento ou de casamento; - Certidão de quitação eleitoral; - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos; - Certificado de Conclusão de Ensino Médio ou equivalente; - Histórico de Ensino Médio (todos cotistas) - Lei 12.711\/2012; - Uma foto 3x4 recente; - Autodeclaração de pertencente ao grupo de pretos, pardos ou indígenas (Disponível no sítio da UFERSA); - Uma das seguintes declarações: a) Declaração de que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos - EJA, apresentando Certificado de Conclusão de Ensino Médio ou equivalente com Histórico Escolar completo do Ensino Médio correspondente (Disponível no sítio da UFERSA); OU b) Declaração de que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, apresentando Certificado de Conclusão de Ensino Médio ou equivalente ou Histórico Escolar completo do Ensino Médio correspondente (Disponível no sítio da UFERSA).","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"547.31","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"738103","co_oferta":"135349","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - CPF; - Certidão de nascimento ou de casamento; - Certidão de quitação eleitoral; - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos; - Certificado de Conclusão de Ensino Médio ou equivalente; - Histórico de Ensino Médio (todos cotistas) - Lei 12.711\/2012; - Uma foto 3x4 recente; - Autodeclaração de pertencente ao grupo de pretos, pardos ou indígenas (Disponível no sítio da UFERSA); - Uma das seguintes declarações: a) Declaração de que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos - EJA, apresentando Certificado de Conclusão de Ensino Médio ou equivalente com Histórico Escolar completo do Ensino Médio correspondente (Disponível no sítio da UFERSA); OU b) Declaração de que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, apresentando Certificado de Conclusão de Ensino Médio ou equivalente ou Histórico Escolar completo do Ensino Médio correspondente (Disponível no sítio da UFERSA); - Comprovação de inscrição no Cadastro Único para Programas Sociais do Governo Federal - CadÚnico ou Comprovação documental da renda familiar per capita menor ou igual a 1,5 salário mínimo (um salário mínimo e meio), conforme previsto na legislação vigente e no edital regulamentador do processo seletivo. - Declaração de que a sua renda familiar é menor ou igual a 1,5 salários mínimo. Os demais documentos exigidos serão descritos no Edital que regulamenta o Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UFERSA 2020, publicado pela PROGRAD\/UFERSA.","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"525.12","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"738108","co_oferta":"135349","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - Cadastro de Pessoa Física - CPF; - Certidão de nascimento ou de casamento - (Portaria MEC N° 33 de 02\/08\/1978); - Certidão de Quitação Eleitoral - (Lei 4.737\/1965); - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos - (Lei 4.375\/1964); - Certificado de Conclusão do Ensino Médio ou equivalente - (Lei 9.394\/1996 - LDB); - Histórico de Ensino Médio (todos cotistas) - Lei 12.711\/2012; - Uma foto 3x4 recente; - Autodeclaração para beneficiários do critério étnico-racial (disponível no sítio da UFERSA); - Declaração para egressos de escola pública OU declaração de Certificação do ENEM ou ENCCEJA (disponíveis no sítio da UFERSA); - Laudo médico que deverá ser assinado por um médico especialista, emitido nos últimos 12 (doze) meses, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência e as limitações impostas pela(s) deficiência(s). Deve ainda conter o nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o laudo; - Para os Candidatos com deficiência física: juntamente com o laudo médico deverá apresentar o Laudo de Funcionalidade (modelo disponível no sítio https:\/\/sisu.ufersa.edu.br\/), devendo constar o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional da área da saúde que forneceu o laudo; - Para os Candidatos com deficiência auditiva: juntamente com o laudo médico deverá apresentar exame de Audiometria, realizado nos últimos doze meses, no qual conste o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional que realizou o exame. A audiometria apenas será aceita se acompanhada de exame médico; - Para os Candidatos com deficiência visual: juntamente com o laudo médico deverá apresentar exame oftalmológico em que conste a acuidade visual e a medida do campo visual nos casos que forem pertinentes, realizado nos últimos doze meses, como também o nome legível, carimbo, especialização, assinatura e CRM ou RMS do profissional que realizou o exame; - Para os Candidatos com deficiência múltipla: juntamente com o laudo médico deverá apresentar exame de Audiometria, e\/ou Exame Oftalmológico, e\/ ou Laudo de Funcionalidade de acordo as deficiências apresentadas e seguindo os critérios já indicados nas demais deficiências; - Para os Candidatos com Transtorno do Espectro Autista: deverá apresentar Laudo médico assinado por um médico especialista, contendo na descrição clínica as áreas e funções do desenvolvimento afetadas com expressa referência ao código correspondente da Classificação Internacional de Doença (CID) e as limitações impostas pelo Transtorno do Espectro Autista. Deve ainda conter o nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o laudo. Os demais documentos exigidos serão descritos no Edital que regulamenta o Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UFERSA 2020, publicado pela PROGRAD\/UFERSA.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"533.27","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"738107","co_oferta":"135349","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - Cadastro de Pessoa Física - CPF; - Certidão de nascimento ou de casamento - (Portaria MEC N° 33 de 02\/08\/1978); - Certidão de Quitação Eleitoral - (Lei 4.737\/1965); - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos - (Lei 4.375\/1964); - Certificado de Conclusão do Ensino Médio ou equivalente - (Lei 9.394\/1996 - LDB); - Histórico de Ensino Médio (todos cotistas) - Lei 12.711\/2012; - Uma foto 3x4 recente; - Autodeclaração para beneficiários do critério étnico-racial (disponível no sítio da UFERSA); - Declaração para egressos de escola pública OU declaração de Certificação do ENEM ou ENCCEJA (disponíveis no sítio da UFERSA); - Comprovação de inscrição no Cadastro Único para Programas Sociais do Governo Federal - CadÚnico OU comprovação documental da renda familiar per capita menor ou igual a 1,5 salários mínimos (um salário mínimo e meio); - Declaração de que a sua renda familiar é menor ou igual a 1,5 salários mínimos (disponível no sítio da UFERSA); - Laudo médico que deverá ser assinado por um médico especialista, emitido nos últimos 12 (doze) meses, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência e as limitações impostas pela(s) deficiência(s). Deve ainda conter o nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o laudo; - Para os Candidatos com deficiência física: juntamente com o laudo médico deverá apresentar o Laudo de Funcionalidade (modelo disponível no sítio https:\/\/sisu.ufersa.edu.br\/), devendo constar o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional da área da saúde que forneceu o laudo; - Para os Candidatos com deficiência auditiva: juntamente com o laudo médico deverá apresentar exame de Audiometria, realizado nos últimos doze meses, no qual conste o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional que realizou o exame. A audiometria apenas será aceita se acompanhada de exame médico; - Para os Candidatos com deficiência visual: juntamente com o laudo médico deverá apresentar exame oftalmológico em que conste a acuidade visual e a medida do campo visual nos casos que forem pertinentes, realizado nos últimos doze meses, como também o nome legível, carimbo, especialização, assinatura e CRM ou RMS do profissional que realizou o exame; - Para os Candidatos com deficiência múltipla: juntamente com o laudo médico deverá apresentar exame de Audiometria, e\/ou Exame Oftalmológico, e\/ ou Laudo de Funcionalidade de acordo as deficiências apresentadas e seguindo os critérios já indicados nas demais deficiências; - Para os Candidatos com Transtorno do Espectro Autista: deverá apresentar Laudo médico assinado por um médico especialista, contendo na descrição clínica as áreas e funções do desenvolvimento afetadas com expressa referência ao código correspondente da Classificação Internacional de Doença (CID) e as limitações impostas pelo Transtorno do Espectro Autista. Deve ainda conter o nome legível, carimbo, assinatura, especialização e CRM ou RMS do médico que forneceu o laudo. Os demais documentos exigidos serão descritos no Edital que regulamenta o Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UFERSA 2020, publicado pela PROGRAD\/UFERSA.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"738105","co_oferta":"135349","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - CPF; - Certidão de nascimento ou de casamento; - Certidão de quitação eleitoral; - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos; - Certificado de Conclusão de Ensino Médio ou equivalente; - Histórico de Ensino Médio (todos cotistas) - Lei 12.711\/2012; - Uma foto 3x4 recente; - Uma das seguintes declarações: a) Declaração de que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos - EJA, apresentando Certificado de Conclusão de Ensino Médio ou equivalente com Histórico Escolar completo do Ensino Médio correspondente (Disponível no sítio da UFERSA); OU b) Declaração de que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, apresentando Certificado de Conclusão de Ensino Médio ou equivalente ou Histórico Escolar completo do Ensino Médio correspondente (Disponível no sítio da UFERSA). - Comprovação de inscrição no Cadastro Único para Programas Sociais do Governo Federal - Cadùnico ou comprovação documental da renda familiar per capita menor ou igual a 1,5 salários mínimo (um salário mínimo e meio), conforme previsto na legislação vigente e no edital regulamentador do processo seletivo; - Declaração de que a sua renda familiar é menor ou igual a 1,5 salários mínimo. Os demais documentos exigidos serão descritos no Edital que regulamenta o Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UFERSA 2020, publicado pela PROGRAD\/UFERSA.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"542.14","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"738106","co_oferta":"135349","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - CPF; - Certidão de nascimento ou de casamento; - Certidão de quitação eleitoral; - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos; - Certificado de Conclusão de Ensino Médio ou equivalente; - Histórico de Ensino Médio (todos cotistas) - Lei 12.711\/2012; - Uma foto 3x4 recente; - Uma das seguintes declarações: a) Declaração de que tenham cursado integralmente o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos - EJA, apresentando Certificado de Conclusão de Ensino Médio ou equivalente com Histórico Escolar completo do Ensino Médio correspondente (Disponível no sitio da UFERSA); OU b) Declaração de que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, apresentando Certificado de Conclusão de Ensino Médio ou equivalente ou Histórico Escolar completo do Ensino Médio correspondente (Disponível no sitio da UFERSA).","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"548.76","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}