{"oferta":{"co_oferta":"137223","co_termo_adesao":"3084","co_ies":"1028","co_curso":"45605","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos deverão apresentar, no ato da matrícula, a seguinte documentação em fotocópia, acompanhada dos originais para autenticação ou fotocópia devidamente autenticada:\r\na) histórico escolar do Ensino Médio concluído em qualquer modalidade ou diploma de ensino superior registrado pelo órgão competente;\r\nb) certidão de registro civil de nascimento ou de casamento;\r\nc) cédula de identidade (no caso de candidato estrangeiro, deverá apresentar o documento de identidade para estrangeiro, válido à data da matrícula);\r\nd) título eleitoral ou Certidão de quitação com a justiça eleitoral (disponível em: http:\/\/www.tse.jus.br) - obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17  anos;\r\ne) cadastro de pessoa física, caso não conste na cédula de identidade;\r\nf) certidão de alistamento militar ou de quitação com o serviço militar, para maior de dezoito anos, se do sexo masculino (facultativo para indígenas);\r\ng) 1 (uma) fotografia 3x4 recente.","co_campus":"1045624","no_campus":"UNIDADE UNIVERSITÁRIA DE DOURADOS\/SEDE","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"UNIVERSIDADE ESTADUAL DE MATO GROSSO DO SUL","sg_ies":"UEMS","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uems.br\/ingresso","co_curso_emec":"50","ds_protocolo":"I1LJQB8","ds_autenticidade":"7C69CCDDA0BACFB5BFADAB362468C3B1A8F25BE2"},"modalidades":[{"co_oferta_modalidade":"751143","co_oferta":"137223","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"28","qt_vagas_concorrencia":"28","qt_bonus_perc":".00","nu_nota_corte":"556.78","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"751141","co_oferta":"137223","co_concorrencia":"3417","no_concorrencia":"INDÍGENAS que cursaram integralmente o Ensino Médio em escolas públicas","st_lei_ppi":"0","ds_documentacao":"O candidato que fez a opção pelas cotas para INDÍGENAS, para identificação étnica, deverá apresentar no ato da matrícula, um dos documentos:\r\nI.  registro Administrativo de Nascimento de Índio (RANI); ou\r\nII. registro Administrativo de Casamento de Índio (RACI); ou\r\nIII. certidão de Registro Civil de Nascimento com identificação étnica; ou\r\nVI. carteira de Identidade (RG) com identificação étnica; ou\r\nV. autodeclaração conforme modelo da UEMS (vide anexo do Edital de convocação UEMS).","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"751142","co_oferta":"137223","co_concorrencia":"3418","no_concorrencia":"NEGROS (pretos e pardos) que cursaram integralmente o Ensino Médio em escolas públicas (Banca avaliadora obrigatória)","st_lei_ppi":"0","ds_documentacao":"O candidato que fez a opção pelas cotas para NEGROS(pretos e pardos), no ato da matricula:\r\nI.  Obrigatoriamente, deverá comparecer, pessoalmente, em uma das Unidades Universitárias em que estiver instalada a banca avaliadora de traços fenotípicos, que expedirá um documento deferindo ou indeferindo a realização da matrícula. \r\nII. O não comparecimento à banca avaliadora de traços fenotípicos no horário e locais estabelecidos em edital estará desclassificado, não tendo mais direito à matrícula e nem de permanecer na lista para possíveis chamadas futuras.\r\nIII. Em caso de indeferimento o candidato poderá interpor recurso junto à banca recursal. Caso a decisão do recurso seja pelo indeferimento, o candidato perderá o direito à vaga.\r\nIV. As bancas avaliadora e recursal serão instaladas nas Unidades Universitárias de Aquidauana, Campo Grande, Dourados e Paranaíba, podendo, conforme necessidade e condições, serem instaladas em outras Unidades Universitárias.\r\nV. Em caso de Deferimento da banca avaliadora, para a realização da matricula, o candidato deverá apresentar OBRIGATORIAMENTE o Documento expedido pela banca avaliadora de traços fenotípicos, após entrevista;\r\n","qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"535.98","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}