{"search_rule":"CINEMA E AUDIOVISUAL","0":{"co_oferta":"128327","co_termo_adesao":"2888","co_ies":"4503","co_curso":"114546","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a)\tFicha de Inscrição Individual devidamente preenchida (disponível no sítio de processos seletivos);\r\nb)\tUma foto 3x4 atual;\r\nc)\tDocumento oficial de identidade com foto (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA);\r\nd)\tCertificado de Conclusão do curso de Ensino Médio (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA);\r\ne)\tCertificado de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA).","co_campus":"1005208","no_campus":"CENTRO DE ARTES HUMANIDADES E LETRAS","sg_uf_campus":"BA","co_municipio_campus":"2904902","no_municipio_campus":"Cachoeira","no_ies":"UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA","sg_ies":"UFRB","sg_uf_ies":"BA","co_municipio_ies":"2909802","no_municipio_ies":"Cruz das Almas","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrb.edu.br\/prosel","co_curso_emec":"16","ds_protocolo":"PVRFSHB","ds_autenticidade":"95D09DEF7D92FBB745508C1D3A25A4DAC2752E30"},"1":{"co_oferta":"122578","co_termo_adesao":"2505","co_ies":"583","co_curso":"150093","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600034","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"16","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"2":{"co_oferta":"124797","co_termo_adesao":"2785","co_ies":"1811","co_curso":"1315427","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"4","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos aprovados deverão apresentar cópia legível, acompanhada do documento original (para efeito de autenticação), dos seguintes documentos:\r\na)\tFormulário de cadastro impresso e preenchido, disponível no site www.ifg.edu.br\/selecao.\r\nb)\tComprovante de conclusão do Ensino Médio - Histórico Escolar e Certificado de Conclusão, ou declaração de conclusão do ensino médio, acompanhada do Histórico Escolar;\r\nc)\tCertidão de nascimento ou de casamento;\r\nd)\tCarteira de identidade (RG);\r\ne)\tCPF;\r\nf)\tComprovante de endereço com CEP;\r\ng)\tUma foto 3x4 recente; \r\nh)\tCertificado de Reservista, atestado de alistamento militar ou atestado de matrícula em CPOR ou NPOR, para os brasileiros maiores de 18 anos do sexo masculino;\r\ni)\tCertidão de Quitação Eleitoral, para os brasileiros maiores de 18 anos.\r\nOs candidatos inscritos pela Modalidade de Reserva de Vagas deverão ainda entregar toda a documentação comprobatória constante do Anexo I. \r\n          No caso de conclusão do Ensino Médio no exterior, o candidato deverá: \r\nProvidenciar a tradução do Histórico Escolar e Diploma, de preferência por tradutor público juramentado, ou escola de língua estrangeira idônea, cujo tradutor tenha o Curso de Letras, com diploma registrado no MEC;\r\nEstar de posse do histórico escolar relativo aos estudos realizados anteriormente no Brasil. \r\nReunidos esses documentos, dirigir-se à Secretaria de Educação do Estado onde irá fixar residência e solicitar a equivalência (http:\/\/www.portalconsular.itamaraty.gov.br\/retorno-ao-brasil\/revalidacao-de-diplomas ).\r\nApresentar, no ato da matrícula, esta resolução de equivalência expedida pela Secretaria Estadual de Educação.\r\nA falta de qualquer um dos documentos exigidos implicará a perda do direito à matrícula.\r\n","co_campus":"1058930","no_campus":"IFG CÂMPUS CIDADE DE GOIÁS","sg_uf_campus":"GO","co_municipio_campus":"5208905","no_municipio_campus":"Goiás","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE GOIÁS","sg_ies":"IFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"http:\/\/cursos.ifg.edu.br\/info\/bach\/bach-cinema\/CP-GOIAS","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifg.edu.br\/estude-no-ifg\/selecoes-em-andamento\/sisu","co_curso_emec":"16","ds_protocolo":"E2F2EVT","ds_autenticidade":"477B4B645B53B86CB9E76D4C69AFDA9C243BF09D"},"3":{"co_oferta":"124161","co_termo_adesao":"2503","co_ies":"576","co_curso":"1153947","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula - comuns a todos os grupos. UFJF - campi JUIZ DE FORA e GOVERNADOR VALADARES: 1- Em duas cópias simples e legíveis: I) Certidão de Nascimento ou de Casamento. II) RG. 2- Em uma cópia simples e legível:I) Declaração ou Certificado de Conclusão do Ensino Médio Regular ou equivalente, quando se tratar de curso técnico e\/ ou profissionalizante, com data de conclusão do curso anterior à data do requerimento da matrícula; II) Histórico Escolar completo do Ensino Médio ou equivalente; III) CPF; IV) Título de Eleitor para brasileiros maiores de 18 anos, acompanhado da quitação eleitoral em 2018 (1º e 2º turnos); V) Certificado de Reservista ou Atestado de Alistamento Militar com os carimbos atualizados, ou Atestado de Matrícula em CPOR ou NPOR ou CDI, para brasileiros maiores de 18 anos, se do sexo masculino; VI) Uma foto recente, tamanho 3x4; VII) Para candidatos selecionados para vagas de Escola Pública (Grupos A, A1, B, B1, D, D1 ou E, E1) declaração do(s) estabelecimento(s) de ensino onde cursou o Ensino Médio, informando a sua natureza, caso esta informação não conste no Histórico Escolar; VIII) Os candidatos participantes do Sistema de Cotas (Grupos A, A1, B, B1, D, D1 ou E, E1), além dos documentos relacionados aqui, deverão apresentar a documentação constante no item de documentos específico para a cota. 2. Informações adicionais deverão ser consultadas na página da Coordenadoria de Assuntos e Registros Acadêmicos - CDARA\/UFJF: www.ufjf.br\/cdara","co_campus":"1039546","no_campus":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA - CAMPUS SEDE","sg_uf_campus":"MG","co_municipio_campus":"3136702","no_municipio_campus":"Juiz de Fora","no_ies":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA","sg_ies":"UFJF","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufjf.br\/cdara; www.ufjf.br\/copese","co_curso_emec":"16","ds_protocolo":"GO6DIA3","ds_autenticidade":"9A969D5A7F1CC3AA31301C9F9F14FE7F01ABC233"},"4":{"co_oferta":"136974","co_termo_adesao":"3076","co_ies":"1","co_curso":"1420159","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"15","qt_vagas_sem2":"15","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) documento oficial de identidade; b) cadastro de pessoa física (CPF); c) comprovante de residência; d) título de eleitor e comprovante de votação da última eleição ou certidão de quitação eleitoral; e) certificado de alistamento militar\/reservista, para candidatos do sexo masculino, maiores de 18 anos; f) Certificado ou Diploma de conclusão do Ensino Médio; g) Histórico Escolar de Ensino Médio devidamente registrado; h) Em caso de candidato ao Curso de Música: postagem da CERTIFICAÇÃO DE HABILIDADE ESPECÍFICA.\r\n2- DOCUMENTOS A SEREM PREENCHIDOS ELETRONICAMENTE\r\na) autodeclarações conforme tipo de vaga\r\nOBSERVAÇÃO ESPECÍFICA: os documentos Certificado ou Diploma de conclusão do Ensino Médio e Histórico Escolar de Ensino Médio deverão ser apresentados no setor de registro escolar, de cada campus, para conferência com o original, em data a ser divulgada em cronograma na página do Central de Ingresso (www.ufmt.br\/ingresso). A não apresentação dos documentos de escolaridade citados implicará no cancelamento da matrícula. \r\n\r\n3.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE PARA ESTRANGEIROS\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) Passaporte das páginas de identificação, do visto, do carimbo de entrada e carimbo de registro; b) apostile ou autenticação consular pela embaixada ou consulado do Brasil da certidão de nascimento caso não conste a filiação na página de identificação do passaporte; c) apostile ou autenticação consular pela embaixada ou consulado do Brasil do certificado de conclusão dos estudos do nível médio, ou documento equivalente; d) Comprovante de equivalência de estudos aprovada pelo órgão competente no Brasil; e\/ou protocolo de solicitação junto ao órgão competente de equivalência com data anterior à matrícula; e) Comprovante de situação cadastral do CPF (Cadastro de Pessoa Física); f) Carteira de Registro Nacional Migratório (CRNM) ou protocolo de solicitação;\r\n\r\nOBSERVAÇÕES GERAIS: a) A matrícula do Processo Seletivo SISU 2020, 1ª edição, na Universidade Federal de Mato Grosso será exclusivamente por meio eletrônico na página do Central de Ingresso (www.ufmt.br\/ingresso); b) O candidato deve tomar conhecimento do Edital Específico da UFMT e possíveis editais complementares publicados na página do Central de Ingresso (www.ufmt.br\/ingresso); c) Além da documentação básica, os candidatos que concorrem as ações afirmativas deverão informar-se sobre os documentos obrigatórios para cada modalidade de concorrência. d) A não apresentação, por parte do candidato, de qualquer documento exigido para a matrícula implicará na perda da vaga para a qual foi selecionado.\r\n","co_campus":"105340","no_campus":"CAMPUS UNIVERSITÁRIO DE CUIABÁ","sg_uf_campus":"MT","co_municipio_campus":"5103403","no_municipio_campus":"Cuiabá","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO","sg_ies":"UFMT","sg_uf_ies":"MT","co_municipio_ies":"5103403","no_municipio_ies":"Cuiabá","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O candidato não poderá escolher o período de ingresso, sendo que os primeiros colocados serão alocados nos cursos com início no primeiro semestre e os demais no segundo semestre.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmt.br\/ingresso","co_curso_emec":"16","ds_protocolo":"XQC5SLM","ds_autenticidade":"7F3DCAFDA55A9889C87EBFF17FDCBAAA7A24E6EA"},"5":{"co_oferta":"121243","co_termo_adesao":"2606","co_ies":"579","co_curso":"1166771","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"0","qt_vagas_sem2":"15","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Cédula de identidade, carteira de trabalho, carteira profissional, passaporte, carteira de identificação funcional ou CNH (Carteira Nacional de Habilitação) emitida por órgão competente;\r\nb) Cadastro de Pessoas Físicas - CPF;\r\nc) Certidão de nascimento ou de casamento;\r\nd) Certidão de quitação eleitoral (fornecida pelo site: http:\/\/www.tse.jus.br\/eleitore- eleicoes\/certidoes\/certidao-de-quitacao-eleitoral), para os brasileiros maiores de 18 anos, excetuados os casos previstos em lei;\r\ne) Prova de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos;\r\nf) Certidão ou Certificado de conclusão emitido pela instituição de que comprove a conclusão do ensino médio e\/ou Diploma de graduação em curso superior. (Não será aceita, em nenhuma hipótese, Declaração de Conclusão do ensino médio ou Certidão de Conclusão de Curso Supletivo, no nível ensino médio, para candidatos com idade inferior a 18 anos, em conformidade com o disposto no Art. 38, §1º, inciso II, da Lei nº 9.394\/96).","co_campus":"1001624","no_campus":"UNIDADE SEDE","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"UNIVERSIDADE FEDERAL DA PARAÍBA","sg_ies":"UFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.ufpb.br\/","co_curso_emec":"16","ds_protocolo":"ADTX8MT","ds_autenticidade":"79A1A806B1428B5727F9F75D32E8B0CD82DB6559"},"6":{"co_oferta":"129517","co_termo_adesao":"2918","co_ies":"580","co_curso":"117394","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"2.00","nu_nmin_l":"100.00","nu_peso_l":"3.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"250.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"16","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"7":{"co_oferta":"119592","co_termo_adesao":"2485","co_ies":"18492","co_curso":"92363","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"O(a)  candidato(a)  deverá  entregar  pessoalmente (ou  por  procurador),  dentro  dos prazos estabelecidos para matrícula, no horário de funcionamento do campus para o qual foi aprovado, a seguinte documentação:\r\nI. Requerimento  de  matrícula para  ingressantes  (disponível  para  preenchimento em www.unespar.edu.br\/matriculas);\r\nII. 02 (duas) cópias da Certidão de Nascimento ou Casamento;\r\nIII. 02 (duas) cópias da Cédula de Identidade Civil (RG) ou da Carteira Modelo 19, em se tratando de estrangeiro frente e verso (como o original), numa única peça;\r\nIV. 02 (duas) cópias do CPF;\r\nV. 02  (duas)  cópias  do Documento  Militar  ou  Certificado  de  Dispensa  Militar; (para maiores de 18 anos, do sexo masculino);\r\nVI. 02 (duas) cópias do Título de Eleitor; (para maiores de 18anos); \r\nVII. 01  (uma)  via  original  do Histórico  Escolar  do  Ensino  Médio, contendo  no mesmo  a Certificação  de  Conclusão e uma  cópia,  frente  e  verso  (como  o original), numa única peça.\r\na) O requerente de nacionalidade brasileira, que cursou o Ensino Médio no exterior,   deverá   apresentar   declaração   de   equivalência   de   estudos fornecida pelo órgão credenciado no Brasil.\r\nb) O  requerente  de  nacionalidade  estrangeira,  que  cursou  o  Ensino  Médio no  exterior,  deverá  apresentar  declaração  de  equivalência  de  estudos fornecida pelo órgão credenciado no Brasil.\r\nc) O  requerente  que  no  ato  da  matrícula,  não  portar  a  via  original  do Histórico     Escolar     do     Ensino     Médio,     poderá     entregar     uma Declaração\/Certidão   de   Conclusão   de   Ensino   Médio,   devidamente assinada  pela  autoridade  escolar  e  carimbada,  que  tornará  a  matrícula condicional  até  a  entrega  da  via  original  do  Histórico  Escolar  do  Ensino Médio, que deverá ser feita impreterivelmente no prazo de 30 dias.\r\n\r\nOs candidatos aprovados dentro das cotas das ações afirmativas (Candidatos que Tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos Pretos e Pardos, que tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos com deficiência que concluíram o Ensino Médio, independente do percurso de formação), deverão entregar: \r\n01 (uma) via original da Declaração de Ensino Médio Cursado Completamente Em Escola Pública;\r\n01 (uma) via original da AUTODECLARAÇÃO ÉTNICO-RACIAL;\r\n01 (uma) via original da Autodeclaração de Pessoa com Deficiência; \r\n01 (uma) via original Laudo Médico para Comprovação da Condição de Pessoa Com Deficiência Para Ingresso nos Cursos de Graduação da Unespar;\r\nConforme o caso.\r\nAs declarações estão disponíveis para download em http:\/\/www.unespar.edu.br\/sisu\r\n\r\n","co_campus":"691702","no_campus":"CAMPUS DE CURITIBA II - FAP","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE ESTADUAL DO PARANÁ","sg_ies":"UNESPAR","sg_uf_ies":"PR","co_municipio_ies":"4118402","no_municipio_ies":"Paranavaí","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"5.00","nu_nmin_l":".00","nu_peso_l":"5.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unespar.edu.br\/matriculas","co_curso_emec":"16","ds_protocolo":"JXMXQXI","ds_autenticidade":"7565A2DB7A1EF11508C2D05D01466332B55A2288"},"8":{"co_oferta":"133789","co_termo_adesao":"3027","co_ies":"15001","co_curso":"1193365","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS GERAIS PARA MATRÍCULA\r\nI - Documento Oficial que comprove o registro do RG e do CPF;\r\nII - Comprovante de Residência ou Declaração de Residência (na forma da Lei 7.115\/83);\r\nIII - Documento Oficial que comprove o nº de inscrição constante no Título de Eleitor (título de eleitor original, ou certidão de quitação eleitoral (obrigatório para maiores de 18 (dezoito) anos) (emitir certidão: https:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral);\r\nIV - Documento que comprova que o(a) candidato(a) está em dia com as obrigações militares, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da Lei nº 4.375\/1964;\r\nV - Certidão de Nascimento ou Casamento;\r\nVI - Diploma ou Certidão de Conclusão do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVII - Histórico Escolar do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVIII - O(A) candidato(a) menor de 18 anos, ou que não tenha alcançado a maioridade pelos motivos expostos no art. 5º, parágrafo único, da Lei nº. 10.406\/2002, deverá realizar a matrícula acompanhado de seu representante legal (pai, mãe ou tutor\/a), portando documento de identificação oficial com foto, devendo apresentar ainda o CPF, e deverá assinar a documentação presencialmente, concordando com termos de aceite em meio digital, OU apresentar Escritura Pública de Emancipação.\r\nIX - os candidatos não brasileiros, devem anexar o Documento comprobatório de equivalência de Ensino Médio, expedido pela Secretaria de Estado da Educação, quando se tratar de candidato que tenha concluído esse nível de estudos no exterior (art. 5º, da Resolução nº. 09\/CFE\/1978);\r\nX - os candidatos não brasileiros, devem anexar o Visto Temporário aposto no passaporte, tendo até 30 dias após a sua chegada para obter o registro junto ao Departamento de Polícia Federal ou visto permanente, quando já se tratar de estudante não brasileiro, já residente no Brasil;\r\nXI - os candidatos não brasileiros já residentes no Brasil, devem anexar o Certificado de Nacionalidade ou a Carteira de Registro Nacional Migratório - CRNM - (antigo Registro Nacional de Estrangeiro - RNE);\r\nXII - o candidato (ou seu procurador) deverá(ão) ainda preencher\/responder a eventuais formulários e declarações que venham a ser requeridas pela UNILA, no ato da matrícula presencial, sob pena de não efetivação da matrícula.\r\n*Ao finalizar a matrícula presencial junto à UNILA, os candidatos devem, obrigatoriamente, se dirigirem ao local designado para captura da foto, que será usada para confecção do crachá de acesso ao Parque Tecnológico de Itaipu - PTI, o qual é de porte obrigatório para todos os alunos da UNILA.","co_campus":"1071745","no_campus":"UNILA-JARDIM UNIVERSITÁRIO","sg_uf_campus":"PR","co_municipio_campus":"4108304","no_municipio_campus":"Foz do Iguaçu","no_ies":"UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA","sg_ies":"UNILA","sg_uf_ies":"PR","co_municipio_ies":"4108304","no_municipio_ies":"Foz do Iguaçu","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.unila.edu.br\/ingresso","co_curso_emec":"16","ds_protocolo":"I6LQLSS","ds_autenticidade":"61C6DFDBBF7276E404913C4456850B81408C9BC8"},"9":{"co_oferta":"128081","co_termo_adesao":"2897","co_ies":"572","co_curso":"1169811","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"22","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1102","no_campus":"INSTITUTO DE ARTES E COMUNICAÇÃO SOCIAL","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"4620","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"10":{"co_oferta":"128028","co_termo_adesao":"2897","co_ies":"572","co_curso":"108646","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"36","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1102","no_campus":"INSTITUTO DE ARTES E COMUNICAÇÃO SOCIAL","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"315.00","nu_peso_ch":"3.00","nu_nmin_l":"330.00","nu_peso_l":"4.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"350.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"16","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"11":{"co_oferta":"132786","co_termo_adesao":"3011","co_ies":"634","co_curso":"5000549","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"19","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1046994","no_campus":"CENTRO DE ARTES","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"16","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"12":{"co_oferta":"125910","co_termo_adesao":"2776","co_ies":"3","co_curso":"1457514","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"3.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"16","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}