{"search_rule":"ENGENHARIA DE TELECOMUNICAÇÕES","0":{"co_oferta":"139417","co_termo_adesao":"3201","co_ies":"1807","co_curso":"112150","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"1036719","no_campus":"CAMPUS DE FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"2237","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"1":{"co_oferta":"122540","co_termo_adesao":"2505","co_ies":"583","co_curso":"1313214","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600034","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"2237","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"2":{"co_oferta":"130503","co_termo_adesao":"2948","co_ies":"107","co_curso":"114047","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A documentação necessária para Matrícula, a ser entregue pessoalmente ou enviada por correspondência expressa (SEDEX ou outro), no período divulgado posteriormente no endereço eletrônico https:\/\/ufsj.edu.br\/vestibular\/sisu_20201.php, conforme orientações e cronograma da SESu\/MEC, consiste em: 1. Ficha de Cadastro Eletrônica (emitida no site da UFSJ) preenchida na Pré-matrícula on-line, impressa, assinada e com uma FOTO 3x4 colorida recente colada no espaço reservado para tal. 2. Certidão de registro civil (nascimento ou casamento). 3. Documento oficial de identificação, de preferência a cédula de identidade (RG). 4. CPF (Cadastro de Pessoas Físicas) caso NÃO esteja informado no documento oficial de identificação. 5. Título de eleitor, para brasileiros maiores de 18 anos. 6. Comprovação de quitação eleitoral, para brasileiros maiores de 18 anos, preferencialmente, por certidão de quitação eleitoral emitida pelo Tribunal Superior Eleitoral - TSE no endereço eletrônico http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (Justificativa eleitoral não serve como comprovante de quitação eleitoral). 7. Para os candidatos do sexo masculino nascidos entre 1975 e 2001, prova de quitação com as obrigações do Serviço Militar, atualizada e com foto (quando for o caso), cujos documentos válidos são: Certificado de Dispensa de Incorporação; Certificado de Alistamento Militar ¿ CAM (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Reservista (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Isenção; Certificado de Situação Militar; Carta Patente; Provisão de Reforma; Atestado de Situação Militar ¿ válido apenas durante o ano em que for expedido; Atestado de desobrigação do Serviço Militar; Identidade de policial militar e de bombeiro militar, obedecida a validade. Certidão negativa (Certidão de Ações Criminais) não comprova quitação com as obrigações do Serviço Militar. Os candidatos classificados que nasceram depois de 2001 deverão apresentar o documento assim que ele for expedido. 8. Visto temporário ou permanente, emitido pela Polícia Federal (para candidato estrangeiro). 9. Passaporte (para candidato estrangeiro). 10. Certificado de conclusão e histórico escolar completo do Ensino Médio (2º Grau) ou de curso equivalente (normalmente, o certificado de conclusão e o histórico escolar são impressos na mesma folha) ou diploma de curso técnico devidamente assinado, contendo a identificação da Escola (nome, endereço e situação legal). Na falta do histórico escolar, o candidato deverá apresentar uma declaração de conclusão do Ensino Médio (em papel timbrado ou contendo o carimbo da escola), com a identificação e a assinatura do responsável por sua expedição. Atenção: Portadores de documentação expedida por instituições estrangeiras ou seminário, devem apresentar declaração de equivalência ao Ensino Médio emitida por órgão competente da Secretaria de Estado da Educação, acompanhada da comprovação de publicação em veículo oficial de comunicação.","co_campus":"27979","no_campus":"CAMPUS ALTO PARAOPEBA - CAP","sg_uf_campus":"MG","co_municipio_campus":"3145901","no_municipio_campus":"Ouro Branco","no_ies":"UNIVERSIDADE FEDERAL DE SÃO JOÃO DEL REI","sg_ies":"UFSJ","sg_uf_ies":"MG","co_municipio_ies":"3162500","no_municipio_ies":"São João del Rei","nu_nmin_cn":"250.00","nu_peso_cn":"3.00","nu_nmin_ch":"250.00","nu_peso_ch":"1.00","nu_nmin_l":"250.00","nu_peso_l":"3.00","nu_nmin_m":"250.00","nu_peso_m":"3.00","nu_nmin_r":"250.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufsj.edu.br\/vestibular\/sisu_20201.php","co_curso_emec":"2237","ds_protocolo":"5CAM0NJ","ds_autenticidade":"D0E3742F79AB413CAB3A4F265A3F367257C019C1"},"3":{"co_oferta":"127991","co_termo_adesao":"2897","co_ies":"572","co_curso":"12722","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"45","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1095","no_campus":"CAMPUS DA PRAIA VERMELHA","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"3.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"2237","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"4":{"co_oferta":"133195","co_termo_adesao":"3024","co_ies":"593","co_curso":"35568","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL 1º Semestre de 2020 no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 1ºsemestre de 2020 e 4. clicar no edital. ","co_campus":"600261","no_campus":"CEFET\/RJ - UNIDADE MARACANÃ","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA CELSO SUCKOW DA FONSECA","sg_ies":"CEFET\/RJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":"453.30","nu_peso_cn":"4.00","nu_nmin_ch":"444.70","nu_peso_ch":"1.00","nu_nmin_l":"453.80","nu_peso_l":"1.00","nu_nmin_m":"438.40","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":"418.04","ds_complemento":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 1ºsemestre de 2020 e 4. clicar no edital.","st_possui_afirmativa":"1","no_sitio_ies":"www.cefet-rj.br","co_curso_emec":"2237","ds_protocolo":"SNBXU2G","ds_autenticidade":"F102B204DE255DBAC438B76FAB95DD32994EFBB9"},"5":{"co_oferta":"127429","co_termo_adesao":"2891","co_ies":"5322","co_curso":"5000908","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"<html>\r\n\r\n<div align=´left´ style=´padding: 10px´>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSu\/UNIPAMPA disponível em: <a href=´http:\/\/www.unipampa.edu.br\/sisu\/´ target=´_blank´> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição ´não alfabetizado´.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=´https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp´  target=´_blank´>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=´http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral´ target=´_blank´>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) certidão de nascimento\/casamento;<br>\r\nd) foto 3×4 atual;<br>\r\ne) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ng) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nh) comprovante impresso de notas do Enem do ano informado na inscrição, que será validado através do acesso (http:\/\/enem.inep.gov.br\/participante), pelo candidato, com seu CPF e senha, à página institucional do ENEM na presença de servidor da Unipampa. <br>\r\ni) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"1044502","no_campus":"CAMPUS ALEGRETE","sg_uf_campus":"RS","co_municipio_campus":"4300406","no_municipio_campus":"Alegrete","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu\/","co_curso_emec":"2237","ds_protocolo":"620AQBR","ds_autenticidade":"BA46D8C71CB165109D5A56249135E2005E6CDE9C"},"6":{"co_oferta":"138099","co_termo_adesao":"3121","co_ies":"582","co_curso":"1276295","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094 de 17 de Julho de 2017: DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela escola onde terminou o curso em questão. c) Certidão de nascimento ou casamento Uma cópia d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia Se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia Opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos. g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-1 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020 para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":"450.00","ds_complemento":"Curso com Ingresso único no Primeiro Semestre.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"2237","ds_protocolo":"IN37Z6Z","ds_autenticidade":"683AB50EEE4D4D840C82EB1568EA30EB743B6CA1"},"7":{"co_oferta":"132834","co_termo_adesao":"3041","co_ies":"3162","co_curso":"1165913","no_curso":"ENGENHARIA DE TELECOMUNICAÇÕES","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"O candidato deverá entregar a documentação conforme a categoria em que se inscreveu. As orientações estão disponíveis em DOCUMENTOS PARA MATRÍCULA - GRADUAÇÃO, no link http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_campus":"3274","no_campus":"CAMPUS SÃO JOSÉ","sg_uf_campus":"SC","co_municipio_campus":"4216602","no_municipio_campus":"São José","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DE SANTA CATARINA","sg_ies":"IFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Curso de oferta integral com predominância das atividades no turno matutino.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_curso_emec":"2237","ds_protocolo":"OOUZAJ3","ds_autenticidade":"C177F664285EC690B1B1A25A6047E3B1FAA06504"}}