{"search_rule":"GESTÃO EM SAÚDE","0":{"co_oferta":"130202","co_termo_adesao":"2963","co_ies":"3188","co_curso":"1513879","no_curso":"GESTÃO EM SAÚDE","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. São documentos exigidos no ato da solicitação da matrícula: I) Requerimento de Matrícula, Termo de Ciência e de Compromisso, Declaração de que não é matriculado em outro curso superior do IFNMG ou de outra instituição de ensino pública, devidamente preenchidos e assinados pelo candidato ou pelo seu representante legal, fornecidos pela coordenação\/coordenadoria\/núcleo de Registros Acadêmicos do campus; II) Histórico Escolar do ensino médio ou declaração de conclusão do ensino médio, emitidos por instituição oficial reconhecida ou autorizada a funcionar pelo MEC; III) Certificado de Conclusão do Ensino Médio, caso o mesmo não esteja incluído no Histórico Escolar. Observação: A declaração original de conclusão do ensino médio emitida por instituição oficial reconhecida ou autorizada a funcionar pelo MEC, será aceita para efeito de matrícula e suprirá, temporariamente, o histórico escolar e o certificado de conclusão, devendo o candidato providenciar a entrega do histórico ou do certificado de conclusão do ensino médio. Em hipótese alguma será aceita matrícula do candidato que não tenha comprovante de conclusão do Ensino Médio. IV) Diploma ou certificado de conclusão de curso de educação profissional técnica de nível médio, se for o caso; V) Cédula de Identidade (original e cópia); VI) Título de Eleitor e comprovante de votação na última eleição (original e cópia); VII) Comprovante de quitação do serviço militar para candidatos brasileiros do sexo masculino, maiores de 18 anos (original e cópia); VIII) Uma foto 3x4 atual; IX) Certidão de Nascimento ou casamento (original e cópia); X) CPF (original e cópia); XI) Formulário socioeconômico disponibilizado no site do IFNMG (www.ifnmg.edu.br\/sisu), devidamente preenchido; XII) Comprovante de residência. Ex. Conta de luz; XIII) Cartão Nacional do SUS (Sistema Único de Saúde), nos termos da Portaria N. 280, de 3 de abril de 2017, do IFNMG. XIV) O candidato que concluiu, no exterior, curso correspondente ao ensino médio, deverá apresentar, também, a tradução do histórico escolar e do diploma, validados pelo consulado ou embaixada brasileira no território estrangeiro e a declaração de equivalência, expedida pela Secretaria de Estado de Educação ou outro órgão equivalente\/competente. OBSERVAÇÕES: 2. Os documentos supracitados, com exceção do Histórico Escolar, deverão ser fotocópias legíveis e sem rasuras. Havendo necessidade, as cópias poderão ser autenticadas na coordenação\/coordenadoria\/núcleo de Registros Acadêmicos de cada campus para o qual o candidato se inscreveu, desde que sejam apresentados os documentos originais. 3. A solicitação de matrícula deve ser feita pelo candidato, pessoalmente. Se, excepcionalmente, o candidato não puder comparecer para efetuar sua solicitação de matrícula, esta poderá ser feita por procuração particular simples. 4. O candidato menor de 18 anos deverá ser assistido durante a solicitação de matrícula pelo pai, mãe ou seu responsável legal, os quais deverão apresentar, no ato da solicitação da matrícula, CPF, RG e documentação comprobatória de parentesco. Se, excepcionalmente, o responsável legal não puder comparecer para efetuar a matrícula, esta poderá ser feita por procuração particular simples. 5. DEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (www.ifnmg.edu.br ou www.ifnmg.edu.br\/sisu).\r\n","co_campus":"1054088","no_campus":"INSTITUTO FEDERAL DO NORTE DE MINAS GERAIS - CAMPUS ARAÇUAÍ","sg_uf_campus":"MG","co_municipio_campus":"3103405","no_municipio_campus":"Araçuaí","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO NORTE DE MINAS GERAIS","sg_ies":"IFNMG","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifnmg.edu.br\/sisu","co_curso_emec":"2556","ds_protocolo":"OQDLJEP","ds_autenticidade":"DD37B9F8E3C8E635546B89879C616DFA1DA71ED9"},"1":{"co_oferta":"119167","co_termo_adesao":"2413","co_ies":"717","co_curso":"1265545","no_curso":"GESTÃO EM SAÚDE","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) Os documentos a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela Ampla Concorrência são os seguintes: a) Certificado de Conclusão do Ensino Médio ou Técnico (Original e cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação - conclusão do 3º ano do ensino médio - o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste - Conclusão de Ensino Médio - para entrega no ato da matrícula. b) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e cópia); c) Carteira de identidade (RG) (Original e cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.d) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto); e) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia); f) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia); g) Título de eleitor (Original e cópia); h) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br; i) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI; j) 01 (uma) foto 3x4cm, recente. k) Questionário  l) Requerimento de Matrícula preenchido e assinado.  Observações: a) Os documentos listados no item 1, nas alíneas de a a g deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório. b) Os documentos deverão ser entregues pelo próprio candidato ou por terceiro designado por procuração simples, conforme Modelo de Procuração, sem necessidade de autenticação em cartório, no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico - 90050-170 - Porto Alegre\/RS. c) Os candidatos menores de 18 anos poderão ser representados por seus responsáveis legais mediante apresentação de documento de identidade original, não sendo necessária a apresentação de procuração neste caso. d) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM (valido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino. e) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras a até l). \r\n\r\n2) Os documentos a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas por cotas são os especificados para cada uma das modalidades de cota.","co_campus":"1002379","no_campus":"CAMPUS CENTRAL","sg_uf_campus":"RS","co_municipio_campus":"4314902","no_municipio_campus":"Porto Alegre","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DE CIÊNCIAS DA SAÚDE DE PORTO ALEGRE","sg_ies":"UFCSPA","sg_uf_ies":"RS","co_municipio_ies":"4314902","no_municipio_ies":"Porto Alegre","nu_nmin_cn":"500.00","nu_peso_cn":"1.00","nu_nmin_ch":"500.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"1.00","nu_nmin_m":"500.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":"500.00","ds_complemento":"Os cursos noturnos poderão incluir atividades no turno diurno, inclusive aos sábados.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufcspa.edu.br","co_curso_emec":"2556","ds_protocolo":"T2JCZAV","ds_autenticidade":"6ABDE60DC993C82C665A7E0F0ABF3F2D15191053"}}