{"search_rule":"BIBLIOTECONOMIA E DOCUMENTAÇÃO","0":{"co_oferta":"135465","co_termo_adesao":"3061","co_ies":"578","co_curso":"13314","no_curso":"BIBLIOTECONOMIA E DOCUMENTAÇÃO","qt_vagas_sem1":"48","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os documentos comuns a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela ampla concorrência e pela reserva de vagas (cotas) são os seguintes: a) Certificado de conclusão e histórico escolar completo do Ensino Médio; b) CPF (dispensável, caso o número do CPF conste no documento de identidade); c) Documento de identificação original com foto, com validade em todo o território nacional; d) Certificado de quitação com o Serviço Militar (para candidatos do sexo masculino,maiores de 18 anos); e) Certidão de quitação eleitoral (para candidato maior de 18 anos), disponível na página do TSE em:\r\nhttp:\/\/www.tre-ba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; f) Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil, no local da matricula. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será\r\navaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo SMURB por intermédio de comunicação via e-mail informado pelo candidato na sua ficha de inscrição. g) Uma foto 3x4 recente. h) Autodeclaração Étnico-Racial, para os candidatos, que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior), esse documento deverá ser preenchido e assinado no ato da matrícula","co_campus":"687463","no_campus":"CAMPUS CANELA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufba.br\/","co_curso_emec":"2582","ds_protocolo":"0X8QJ45","ds_autenticidade":"B9814E8FA971634C83ACAB28C3DBBFC8C5C865D5"},"1":{"co_oferta":"127951","co_termo_adesao":"2897","co_ies":"572","co_curso":"12685","no_curso":"BIBLIOTECONOMIA E DOCUMENTAÇÃO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1102","no_campus":"INSTITUTO DE ARTES E COMUNICAÇÃO SOCIAL","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"365.00","nu_peso_ch":"1.00","nu_nmin_l":"365.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"2582","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"2":{"co_oferta":"125882","co_termo_adesao":"2776","co_ies":"3","co_curso":"116194","no_curso":"BIBLIOTECONOMIA E DOCUMENTAÇÃO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.50","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"2582","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}