{"search_rule":"COOPERATIVISMO","0":{"co_oferta":"130254","co_termo_adesao":"2965","co_ies":"8","co_curso":"699","no_curso":"COOPERATIVISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Cópia e original (ou cópia autenticada) do Certificado de Conclusão do Ensino Médio, com o respectivo Histórico Escolar;\r\nCópia legível da Certidão de Nascimento ou de Casamento;\r\nCópia legível do Documento de Identidade, Carteira de Identidade;\r\nUma fotografia 3x4 recente;\r\nCópia legível do CPF ou do comprovante de cadastro emitido pela Receita Federal;\r\nCópia legível do Título de Eleitor e do comprovante de quitação com a Justiça Eleitoral ou comprovante de regularização junto ao Tribunal Superior Eleitoral. O comprovante poderá ser \r\nretirado no site do TSE, no endereço: www.tse.jus.br ou tse.jus.br\/eleitor\/serviços\/certidoes\/certidao-de-quitacao-eleitoral;\r\nCópia legível do comprovante de estar em dia com o Serviço Militar (sexo masculino); \r\nCópia legível do Cartão de Vacinas atualizado.\r\nNo caso de estrangeiros, apresentar passaporte com visto permanente ou passaporte e autorização da Diretoria de Relações Internacionais da UFV (DRI), comprovando, além a legalidade de sua permanência no Brasil, a autorização para se matricular no curso pretendido na UFV. \r\nOs ingressantes que tenham concluído Ensino Médio em instituições estrangeiras deverão apresentar toda a documentação exigida para a matrícula autenticada em Representação Consular Brasileira, no país onde funciona o estabelecimento de ensino que a houver expedido, e oficialmente traduzida para a língua portuguesa.","co_campus":"1005394","no_campus":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_uf_campus":"MG","co_municipio_campus":"3171303","no_municipio_campus":"Viçosa","no_ies":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_ies":"UFV","sg_uf_ies":"MG","co_municipio_ies":"3171303","no_municipio_ies":"Viçosa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufv.br","co_curso_emec":"3136","ds_protocolo":"IH2ALU3","ds_autenticidade":"F123392498E8A54E9CC130F962FC13E0F4871374"}}