{"search_rule":"ENGENHARIA DE ENERGIA","0":{"co_oferta":"137765","co_termo_adesao":"3088","co_ies":"599","co_curso":"1481744","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1 - Documento oficial de identidade - RG (fotocópia com o original ou fotocópia autenticada) 2 - C.P.F (fotocópia com o original ou fotocópia autenticada). 3 - Certificado de conclusão do ensino médio, acompanhado de histórico escolar completo (fotocópia com o original ou fotocópia autenticada). 4 - Certidão de nascimento ou certidão de casamento (fotocópia com o original ou fotocópia autenticada). 5 - 01 (uma) foto 3x4 recente. 6 - Título de eleitor, com comprovação de quitação com a Justiça eleitoral, para maiores de 18 anos (fotocópia com o original ou fotocópia autenticada). 7 - Prova de que está em dia com suas obrigações militares, sexo masculino, para os maiores de 18 anos (fotocópia com o original ou fotocópia autenticada). 8 - Comprovante de vacinação antitetânica (fotocópia com o original ou fotocópia autenticada), conforme determina a Resolução 19\/2006 CEFET\/BA.\r\n","co_campus":"1097016","no_campus":"CAMPUS LAURO DE FREITAS","sg_uf_campus":"BA","co_municipio_campus":"2919207","no_municipio_campus":"Lauro de Freitas","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DA BAHIA","sg_ies":"IFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":"1.00","ds_complemento":"Poderá haver aulas aos sábados.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifba.edu.br\/sisu\/2019\/home","co_curso_emec":"3316","ds_protocolo":"7JLC1XZ","ds_autenticidade":"7C6CFABBB3CDB6A6CE40E63DB348F9E084F8D1CB"},"1":{"co_oferta":"122133","co_termo_adesao":"2686","co_ies":"598","co_curso":"1126132","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Carteira de Identidade (Caso não possua ou tenha perdido, pode ser substituída por Passaporte, Carteira de Trabalho e Previdência Social ou Carteira Nacional de Habilitação); CPF, dispensável caso a Carteira de Identidade já contenha o número; Certidão de Nascimento ou Casamento; Foto 3 x 4; Documento Militar (frente e verso ¿ para candidatos que já se alistaram); Histórico Escolar do Ensino Médio;","co_campus":"1033524","no_campus":"CAMPUS ITAJUBÁ","sg_uf_campus":"MG","co_municipio_campus":"3132404","no_municipio_campus":"Itajubá","no_ies":"UNIVERSIDADE FEDERAL DE ITAJUBÁ - UNIFEI","sg_ies":"UNIFEI","sg_uf_ies":"MG","co_municipio_ies":"3132404","no_municipio_ies":"Itajubá","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"4.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"500.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/unifei.edu.br\/processos-seletivos\/sisu-2020\/","co_curso_emec":"3316","ds_protocolo":"V1EJJF7","ds_autenticidade":"6A78631DD1FB5BCC88ACD47AE85C1C0A086BBB29"},"2":{"co_oferta":"127930","co_termo_adesao":"2896","co_ies":"4504","co_curso":"121399","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"26","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos necessários a todos os candidatos classificados para chamadas das vagas universais e vagas reservadas:\r\na) Documento de conclusão do Ensino Médio ou equivalente (Diploma\/Certificado de Conclusão do Ensino Médio ou\r\nCertificado de Conclusão do EJA ou Certificado de Conclusão de Educação Profissional de Nível Técnico ou\r\nequivalente). O candidato que não apresentar esse documento não realizará a matrícula;\r\nb) Histórico Escolar do Ensino Médio;\r\nc) Certidão de Nascimento ou Casamento;\r\nd) Documento de Identidade. No caso de candidato estrangeiro, apresentar a cópia do Registro Nacional de\r\nEstrangeiro;\r\ne) Cartão do Cadastro de Pessoa Física (CPF);\r\nf) Certificado de Reservista ou prova de que está em dia com as obrigações militares (para o candidato do sexo\r\nmasculino e com mais de 18 anos);\r\ng) Título Eleitoral (obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17\r\nanos);\r\nh) Certidão de Quitação Eleitoral (obrigatório para o candidato com, no mínimo 18 anos e facultativo para o\r\ncandidato com 16 ou 17 anos); e,\r\ni) Uma fotografia 5x7cm frontal e com data (2018 ou 2019).\r\n\r\nDocumentação específica para  candidatos classificados para chamadas das vagas reservadas disponíveis em:\r\nhttps:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf \r\nhttps:\/\/cs.ufgd.edu.br\/download\/Documentos_analise_de_renda_SISU2020.pdf\r\n","co_campus":"25872","no_campus":"UFGD - UNIDADE II","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DA GRANDE DOURADOS","sg_ies":"UFGD","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf  https:\/\/cs.ufgd.edu.br\/download\/Documentos_analise_de_renda_SISU2020.pdf","co_curso_emec":"3316","ds_protocolo":"O57XL59","ds_autenticidade":"E7E6DAB94DCA2139240C36BA9CA3A7CFD774905B"},"3":{"co_oferta":"133809","co_termo_adesao":"3027","co_ies":"15001","co_curso":"5000074","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS GERAIS PARA MATRÍCULA\r\nI - Documento Oficial que comprove o registro do RG e do CPF;\r\nII - Comprovante de Residência ou Declaração de Residência (na forma da Lei 7.115\/83);\r\nIII - Documento Oficial que comprove o nº de inscrição constante no Título de Eleitor (título de eleitor original, ou certidão de quitação eleitoral (obrigatório para maiores de 18 (dezoito) anos) (emitir certidão: https:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral);\r\nIV - Documento que comprova que o(a) candidato(a) está em dia com as obrigações militares, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da Lei nº 4.375\/1964;\r\nV - Certidão de Nascimento ou Casamento;\r\nVI - Diploma ou Certidão de Conclusão do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVII - Histórico Escolar do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVIII - O(A) candidato(a) menor de 18 anos, ou que não tenha alcançado a maioridade pelos motivos expostos no art. 5º, parágrafo único, da Lei nº. 10.406\/2002, deverá realizar a matrícula acompanhado de seu representante legal (pai, mãe ou tutor\/a), portando documento de identificação oficial com foto, devendo apresentar ainda o CPF, e deverá assinar a documentação presencialmente, concordando com termos de aceite em meio digital, OU apresentar Escritura Pública de Emancipação.\r\nIX - os candidatos não brasileiros, devem anexar o Documento comprobatório de equivalência de Ensino Médio, expedido pela Secretaria de Estado da Educação, quando se tratar de candidato que tenha concluído esse nível de estudos no exterior (art. 5º, da Resolução nº. 09\/CFE\/1978);\r\nX - os candidatos não brasileiros, devem anexar o Visto Temporário aposto no passaporte, tendo até 30 dias após a sua chegada para obter o registro junto ao Departamento de Polícia Federal ou visto permanente, quando já se tratar de estudante não brasileiro, já residente no Brasil;\r\nXI - os candidatos não brasileiros já residentes no Brasil, devem anexar o Certificado de Nacionalidade ou a Carteira de Registro Nacional Migratório - CRNM - (antigo Registro Nacional de Estrangeiro - RNE);\r\nXII - o candidato (ou seu procurador) deverá(ão) ainda preencher\/responder a eventuais formulários e declarações que venham a ser requeridas pela UNILA, no ato da matrícula presencial, sob pena de não efetivação da matrícula.\r\n*Ao finalizar a matrícula presencial junto à UNILA, os candidatos devem, obrigatoriamente, se dirigirem ao local designado para captura da foto, que será usada para confecção do crachá de acesso ao Parque Tecnológico de Itaipu - PTI, o qual é de porte obrigatório para todos os alunos da UNILA.","co_campus":"1048306","no_campus":"UNILA-PTI","sg_uf_campus":"PR","co_municipio_campus":"4108304","no_municipio_campus":"Foz do Iguaçu","no_ies":"UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA","sg_ies":"UNILA","sg_uf_ies":"PR","co_municipio_ies":"4108304","no_municipio_ies":"Foz do Iguaçu","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.unila.edu.br\/ingresso","co_curso_emec":"3316","ds_protocolo":"I6LQLSS","ds_autenticidade":"61C6DFDBBF7276E404913C4456850B81408C9BC8"},"4":{"co_oferta":"127387","co_termo_adesao":"2891","co_ies":"5322","co_curso":"104274","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"<html>\r\n\r\n<div align=´left´ style=´padding: 10px´>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSu\/UNIPAMPA disponível em: <a href=´http:\/\/www.unipampa.edu.br\/sisu\/´ target=´_blank´> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição ´não alfabetizado´.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=´https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp´  target=´_blank´>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=´http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral´ target=´_blank´>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) certidão de nascimento\/casamento;<br>\r\nd) foto 3×4 atual;<br>\r\ne) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ng) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nh) comprovante impresso de notas do Enem do ano informado na inscrição, que será validado através do acesso (http:\/\/enem.inep.gov.br\/participante), pelo candidato, com seu CPF e senha, à página institucional do ENEM na presença de servidor da Unipampa. <br>\r\ni) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"1048376","no_campus":"CAMPUS BAGÉ","sg_uf_campus":"RS","co_municipio_campus":"4301602","no_municipio_campus":"Bagé","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"3.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"3.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu\/","co_curso_emec":"3316","ds_protocolo":"620AQBR","ds_autenticidade":"BA46D8C71CB165109D5A56249135E2005E6CDE9C"},"5":{"co_oferta":"134280","co_termo_adesao":"3047","co_ies":"3336","co_curso":"1266966","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"A documentação para matrícula deverá ser entregue pelo candidato ou por terceiros mediante procuração e identidade do procurador, na Unidade onde irá estudar obedecendo ao calendário previsto. Documentos necessários: a) Ficha de cadastro - será preenchida na Uergs; b) Declaração de ausência de vínculo com a Uergs ou com outra Instituição de Ensino Superior Pública será preenchida na Uergs; c) Uma foto 3x4 atual; d) Apresentar a original e uma cópia simples da Carteira de Identidade Civil; e) Apresentar a original e uma cópia simples do Título de Eleitor; f) Original  do Comprovante de quitação eleitoral, o qual poderá ser retirado do site do Tribunal Superior Eleitoral, http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral, (não sendo válida a justificativa); g) Apresentar a original e uma cópia simples do CPF; h) Apresentar a original e uma cópia simples do documento que comprove estar em dia com o serviço militar, para brasileiros maiores de 18 anos e menores de 45 anos do sexo masculino  i) Apresentar a original e uma cópia simples da Certidão de Nascimento ou Casamento, conforme o caso; j) Apresentar a original e uma cópia simples do Histórico Escolar do Ensino Médio; k) Apresentar a original e uma cópia simples do Certificado de Conclusão do Ensino Médio ou cópia simples do Diploma de Ensino Médio; l) Em caso de conclusão do ensino médio no exterior, o candidato deverá entregar declaração de equivalência de estudos, conforme Resolução n°155\/80 do Conselho Estadual de Educação do Rio Grande do Sul; m) Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial; n)Apresentar a original e uma cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro em se tratando de candidato estrangeiro. Os candidatos selecionados através da reserva de vagas para deficientes deverão entregar, além do exposto, o documento indicado na respectiva ação afirmativa; Os candidatos selecionados através da reserva de vagas para economicamente hipossuficientes, economicamente hipossuficientes negros e pardos e economicamente hipossuficientes indígenas deverão entregar, além do exposto, os documentos indicados na respectiva ação afirmativa. Compete exclusivamente ao candidato certificar-se de que cumpre os requisitos estabelecidos pela Instituição para concorrer às vagas destinadas às políticas de ações afirmativas adotadas, sob pena de, caso selecionado, perder o direito à vaga.\r\n","co_campus":"5724","no_campus":"UNIDADE DE PORTO ALEGRE","sg_uf_campus":"RS","co_municipio_campus":"4314902","no_municipio_campus":"Porto Alegre","no_ies":"UNIVERSIDADE ESTADUAL DO RIO GRANDE DO SUL","sg_ies":"UERGS","sg_uf_ies":"RS","co_municipio_ies":"4314902","no_municipio_ies":"Porto Alegre","nu_nmin_cn":"200.00","nu_peso_cn":"3.00","nu_nmin_ch":"200.00","nu_peso_ch":"1.00","nu_nmin_l":"200.00","nu_peso_l":"2.00","nu_nmin_m":"200.00","nu_peso_m":"2.50","nu_nmin_r":"300.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/uergs.edu.br\/inicial","co_curso_emec":"3316","ds_protocolo":"1C9OJ68","ds_autenticidade":"A427F8FCD8AC303482B97A265E4FF05DC5250E59"},"6":{"co_oferta":"121602","co_termo_adesao":"2521","co_ies":"581","co_curso":"1140227","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"A Sistemática de Ingresso encontra-se descrita no Edital de Abertura do SiSU 2020 na UFRGS, disponível, a partir da publicação do Edital do SiSU, na página www.ufrgs.br\/prograd\/prograd\/estude-na-ufrgs\/formas-de-ingresso\/ingresso-sisu\/ ou www.ufrgs.br\/sisu\r\n\r\nDA CONDIÇÃO ACADÊMICA: \r\nTodos os candidatos classificados através do Listão ou em chamamentos para ocupação de vagas remanescentes, independentemente da modalidade de ingresso, deverão entregar os documentos abaixo relacionados:\r\nI - Documento de identificação atualizado, que deverá: \r\na) conter fotografia que permita a clara identificação do titular;\r\nb) estar em bom estado de conservação, sem rasuras ou adulterações; \r\nc) ter sido expedido por Secretarias Estaduais de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, pela Polícia Federal, ou por outros órgãos legalmente autorizados a emitir documento de identificação. \r\nd) Se estrangeiro, será aceito passaporte, devidamente atualizado, ou documento expedido por autoridade brasileira. Caso o candidato estrangeiro não possua passaporte ou documento expedido por autoridade brasileira, poderá apresentar documento de identificação emitido em seu país de origem, desde de que acompanhado por tradução juramentada. Os documentos emitidos em língua espanhola estão dispensados da tradução juramentada. \r\n\r\nII - Declaração de ocupação ou não ocupação de outra vaga em curso de graduação de Instituição Pública de Ensino Superior devidamente preenchida em formulário específico no Portal do Candidato. \r\n\r\nIII - Certificado de Conclusão do Ensino Médio, seja na modalidade de ensino Regular, seja na modalidade de Educação de Jovens e Adultos, reconhecidos pelo órgão público competente, independentemente de já haver concluído curso de Ensino Superior. \r\n\r\nIV - Histórico Escolar completo do Ensino Médio, contendo os componentes curriculares, carga horária e resultados; \r\n\r\n- Excepcionalmente, o candidato que concluir o Ensino Médio no ano letivo de 2019 e que, no momento do envio da documentação obrigatória para análise através do Portal do Candidato, não tiver o Certificado de Conclusão do Ensino Médio e\/ou do Histórico Escolar completo do Ensino Médio deverá enviar, em caráter provisório,  Declaração Provisória sobre Conclusão do Ensino Médio, que estará anexa ao edital SiSU UFRGS 2020, devidamente preenchida e assinada pela Instituição de Ensino em que concluiu o Ensino Médio, conforme modelo que estará disponível no edital SISU UFRGS 2020. \r\n- O candidato lotado em vaga que enviou a Declaração Provisória sobre Conclusão do Ensino Médio deverá, obrigatoriamente, enviar através do Portal do Candidato, dentro do prazo indicado no pedido de complementação de informação disponibilizado na etapa de avaliação acadêmica no Portal do Candidato, o Certificado de Conclusão do Ensino Médio e o Histórico Escolar Completo do Ensino Médio.  No caso de candidato lotado em vaga reservada nos termos da Lei nº 12.711\/2012, deverá comprovar ser egresso do Sistema Público de Ensino Médio.\r\n- Em caso de candidato que tenha concluído o Ensino Médio no exterior, é necessária a apresentação de Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação; \r\n- Nos casos de Ensino Técnico integrado ao Ensino Médio, de acordo com o Decreto nº 5.154\/2004, a conclusão do Ensino Médio se dá de forma integrada ao Ensino Técnico; portanto, o candidato deverá ter concluído toda a formação até a data do envio da documentação.\r\n- Em caso de mudança de nome, será imprescindível a apresentação do respectivo documento (certidão). Esta documentação é de apresentação obrigatória e o não envio implicará perda da vaga. ","co_campus":"33563","no_campus":"ESCOLA DE ENGENHARIA","sg_uf_campus":"RS","co_municipio_campus":"4314902","no_municipio_campus":"Porto Alegre","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL","sg_ies":"UFRGS","sg_uf_ies":"RS","co_municipio_ies":"4314902","no_municipio_ies":"Porto Alegre","nu_nmin_cn":"450.00","nu_peso_cn":"3.00","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"2.00","nu_nmin_m":"450.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Para maiores informações sobre o curso, acesse http:\/\/www.ufrgs.br\/ufrgs\/ensino\/graduacao\/cursos","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrgs.br","co_curso_emec":"3316","ds_protocolo":"TVU7HLM","ds_autenticidade":"A05CF7B3E6A5D86CF1C09BAB2689ECD330E38DE6"},"7":{"co_oferta":"120984","co_termo_adesao":"2662","co_ies":"585","co_curso":"1105824","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"9","qt_vagas_sem2":"9","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Todos os candidatos classificados deverão apresentar, no ato da matrícula em Etapa Presencial, a seguinte documentação, em cópia simples juntamente com os originais para conferência nas coordenadorias de cursos: \r\nI. Documentos de identificação (RG e CPF) com os quais se inscreveu no Processo Seletivo SISU\/UFSC\/2020. Os candidatos estrangeiros deverão apresentar também visto permanente ou temporário válido emitido pela Polícia Federal; \r\nII. Comprovante de quitação eleitoral (para maiores de 18 anos); \r\nIII. Certificado militar (para candidatos do sexo masculino); \r\nIV. Atestado de vacinação contra rubéola (para candidatas do sexo feminino até 40 anos ¿ Lei nº 10.196\/1996\/SC); \r\nV. Declaração negativa, assinada, de matrícula simultânea em outro curso de graduação da UFSC ou em outra instituição pública de ensino superior (declaração impressa pelo candidato na Etapa Online da matrícula); \r\nVI. Certificado e histórico escolar do ensino médio ou equivalente ou diploma de ensino superior, observando-se as especificidades das exigências da Portaria de Matrícula a ser publicada no site www.sisu2020.ufsc.br .    \r\nVII. (exclusivo ao curso de LIBRAS) Laudo médico de audiometria comprovante de surdez nos termos do Decreto nº 5626\/2005.","co_campus":"1063003","no_campus":"CAMPUS ARARANGUÁ - JARDIM DAS AVENIDAS","sg_uf_campus":"SC","co_municipio_campus":"4201406","no_municipio_campus":"Araranguá","no_ies":"UNIVERSIDADE FEDERAL DE SANTA CATARINA","sg_ies":"UFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"350.00","nu_peso_ch":"1.00","nu_nmin_l":"350.00","nu_peso_l":"1.50","nu_nmin_m":"400.00","nu_peso_m":"3.00","nu_nmin_r":"300.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu2020.ufsc.br\/","co_curso_emec":"3316","ds_protocolo":"3NGMD2H","ds_autenticidade":"E586CA04FA695FC35D34344329EC10BCB335B3B4"}}