{"search_rule":"ENGENHARIA DE MINAS E MEIO AMBIENTE","0":{"co_oferta":"126839","co_termo_adesao":"2903","co_ies":"18440","co_curso":"86322","no_curso":"ENGENHARIA DE MINAS E MEIO AMBIENTE","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I.\tCadastro Acadêmico, disponível a partir do dia 29 de janeiro de 2018, às 17h na página eletrônica http:\/\/coc.unifesspa.edu.br, preenchido, impresso, assinado, datado e com 01 (uma) foto 3 x 4 recente colada no campo destinado para essa finalidade. \r\nII.\tCédula de Identidade (RG);\r\nIII.\tCPF - Dispensável caso a Carteira de Identidade já contenha o número do CPF; \r\nIV.\tTítulo de Eleitor e comprovante de que está em dia com as obrigações eleitorais (apresentação dos dois últimos comprovantes de votação ou declaração de quitação eleitoral) ¿ Obrigatório para maiores de 18 anos; \r\nV.\tProva de estar em dia com as obrigações relativas ao serviço militar. Exigida apenas para os candidatos do sexo masculino, maiores de 18 anos de idade e dispensada para os estrangeiros e os maiores de 45 anos no ato da habilitação; \r\nVI.\tComprovante de residência recente; \r\nVII.\tHistórico Escolar do Ensino Médio;\r\nVIII.\tCertificado de Conclusão do Ensino Médio ou Diploma de Conclusão do Ensino Técnico integrado ao Médio em cursos regulares ou na modalidade de Educação de Jovens e Adultos; ou Certificado de Conclusão que comprove que o candidato concluiu o Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; \r\n","co_campus":"1066314","no_campus":"CAMPUS DE MARABÁ - UNIDADE II","sg_uf_campus":"PA","co_municipio_campus":"1504208","no_municipio_campus":"Marabá","no_ies":"UNIVERSIDADE FEDERAL DO SUL E SUDESTE DO PARÁ","sg_ies":"UNIFESSPA","sg_uf_ies":"PA","co_municipio_ies":"1504208","no_municipio_ies":"Marabá","nu_nmin_cn":".01","nu_peso_cn":"2.50","nu_nmin_ch":".01","nu_peso_ch":"1.50","nu_nmin_l":".01","nu_peso_l":"1.50","nu_nmin_m":".01","nu_peso_m":"2.50","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unifesspa.edu.br\/","co_curso_emec":"3511","ds_protocolo":"Q6U02SB","ds_autenticidade":"90DCC51BE0B7C58E53AA9664DBD2504B504C07B8"}}