{"search_rule":"MATEMÁTICA APLICADA E COMPUTACIONAL","0":{"co_oferta":"120547","co_termo_adesao":"2497","co_ies":"1126","co_curso":"1313031","no_curso":"MATEMÁTICA APLICADA E COMPUTACIONAL","qt_vagas_sem1":"18","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"- comprovante de conclusão do ensino médio ou equivalente, sendo:\r\na) duas fotocópias autenticadas do histórico escolar, se o candidato advém do ensino não profissionalizante; ou\r\nb) duas fotocópias autenticadas do diploma, registrado no órgão competente, se o candidato advém do ensino médio profissionalizante; ou\r\nc) duas fotocópias autenticadas do diploma e duas fotocópias autenticadas do respectivo histórico escolar, se o candidato classificado possui escolarização de nível superior; ou\r\nd) declaração de equivalência de estudos fornecida por órgão credenciado no Brasil, se o candidato concluiu o ensino médio fora do país.\r\n- duas fotocópias autenticadas da cédula de identidade civil ou militar;\r\n- comprovante impresso de inscrição no Cadastro de Pessoas Físicas, CPF;\r\n- uma fotocópia autenticada de documento que comprove estar em dia com o Serviço Militar, para candidatos do sexo masculino entre 19 e 45 anos (completos ou a serem completados no ano de ingresso no curso);\r\n- duas fotografias recentes tamanho 3x4 cm;\r\n- laudo médico, para pessoas com deficiência, que ateste o tipo, o grau ou o nível da deficiência. \r\n\r\nAlém dos documentos acima relacionados, o candidato de nacionalidade estrangeira deve apresentar para efetivação de sua matrícula:\r\n- uma fotocópia da página de identificação do passaporte ou documento de identificação para cidadãos do Mercosul;\r\n- duas fotocópias do visto de estudante, quando for o caso;\r\n- duas fotocópias do RNE, válido à data do Registro Acadêmico.","co_campus":"25242","no_campus":"CAMPUS CEDETEG","sg_uf_campus":"PR","co_municipio_campus":"4109401","no_municipio_campus":"Guarapuava","no_ies":"UNIVERSIDADE ESTADUAL DO CENTRO OESTE","sg_ies":"UNICENTRO","sg_uf_ies":"PR","co_municipio_ies":"4109401","no_municipio_ies":"Guarapuava","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unicentro.br","co_curso_emec":"3682","ds_protocolo":"N3DE21I","ds_autenticidade":"7AB68A411FCB485123556F169A7D8865AA050764"},"1":{"co_oferta":"125903","co_termo_adesao":"2776","co_ies":"3","co_curso":"1182904","no_curso":"MATEMÁTICA APLICADA E COMPUTACIONAL","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.50","nu_nmin_m":"400.00","nu_peso_m":"3.50","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"3682","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}