{"oferta":{"co_oferta":"141153","co_termo_adesao":"3423","co_ies":"4358","co_curso":"1102496","no_curso":"AGRONOMIA","qt_vagas_sem1":"0","qt_vagas_sem2":"8","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Conforme item 16.2.2, o candidato deverá apresentar os seguintes documentos para realização da matrícula, além dos documentos comprobatórios da ação afirmativa, se for o caso.\r\n16.2.2. Os documentos a serem apresentados, em envelope próprio, no ato da matrícula são:\r\na) Carteira de Identidade - RG (original e cópia simples legível). A carteira nacional de habilitação\r\n(CNH), para fins de matrícula, não substitui o RG.\r\nb) Certidão de Nascimento ou de casamento (original e cópia simples legível);\r\nc) Número do CPF, caso o número não conste no RG;\r\nd) Certificado\/Certidão de Conclusão contendo data da confecção do Histórico Escolar OU\r\nHistórico Escolar do Ensino Médio, de acordo com os requisitos para ingresso descritos no item 2.\r\ndeste Edital (original e cópia simples legível).\r\ne) Comprovante de residência (original e cópia simples legível);\r\nf) Comprovante de quitação com o Serviço Militar, para candidato(a)s do sexo masculino com\r\nidade superior a 18 anos (original e cópia simples legível);\r\ng) Número do Título de Eleitor para maiores de 18 anos;\r\nh) 01 fotografia recente 3x4;","co_campus":"1046134","no_campus":"CAMPUS MACHADO","sg_uf_campus":"MG","co_municipio_campus":"3139003","no_municipio_campus":"Machado","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUL DE MINAS GERAIS","sg_ies":"IF SUL DE MINAS","sg_uf_ies":"MG","co_municipio_ies":"3152501","no_municipio_ies":"Pouso Alegre","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifsuldeminas.edu.br\/index.php\/vestibular-proen?id=3392","co_curso_emec":"3","ds_protocolo":"07VDJT5","ds_autenticidade":"7F755C939AB3A7EFF1D9266BF98EE53A40F2DA9E"},"modalidades":[{"co_oferta_modalidade":"766723","co_oferta":"141153","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"766720","co_oferta":"141153","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"a) cópia do histórico, ou certificado de conclusão, ou declaração de conclusão ou previsão de conclusão de todo o Ensino Médio em escola pública, conforme anexo VI do edital do vestibular;\r\nb) Formulário Socioeconômico, conforme anexo IX do edital do vestibular;\r\nc) autodeclaração, constante no anexo VII do edital do vestibular;\r\nd) documentação apresentada no anexo XI do edital do vestibular ou a Folha Resumo do Cadastro Único atualizado, devidamente assinada e emitida pelo órgão gestor do Programa Bolsa Família (quem não possuir o Cadastro Único, deverá procurar\r\no órgão gestor do Programa no município onde reside); \r\n\r\n1. Cópia dos documentos do(a) CANDIDATO(A):\r\nI - RG;\r\nII - CPF;\r\nIII - Comprovação de Estado Civil: Certidão de Nascimento ou Certidão de Casamento ou Declaração de União Estável.\r\nIV - Certidão de óbito, caso os pais, responsáveis ou cônjuge\/companheiro(a) sejam falecidos;\r\nX - Carteira de Trabalho e Previdência Social (CTPS), página com foto, página da Qualificação Civil (dados pessoais), página do Contrato de Trabalho com o último registro e a próxima página em branco. \r\nObs: caso não tenha nenhum registro em Carteira, xerocar a primeira página do Contrato de Trabalho.\r\nXI - Comprovante de doença crônica, degenerativa ou pessoa com necessidades específicas: atestado médico, relatório médico ou laudo médico (se houver);\r\n\r\n2. Cópia dos documentos dos COMPONENTES DA FAMÍLIA:\r\nI - Menores de 18 anos: \r\na) Certidão de Nascimento ou RG;\r\nb) Comprovante de recebimento de pensão alimentícia, caso não tenha comprovante utilizar o modelo do anexo VIII constante no edital do vestibular;\r\nc) Comprovante de recebimento de pensão por morte (se houver);\r\nd) Comprovante de doença crônica, degenerativa ou pessoa com necessidades específicas: atestado médico, relatório\r\nmédico ou laudo médico (se houver).\r\nII - Maiores de 18 anos e dependentes, pais e\/ou responsáveis:\r\na) RG;\r\nb) CPF;\r\nc) Carteira de Trabalho e Previdência Social (CTPS), página com foto, página da Qualificação Civil (dados pessoais), página do Contrato de Trabalho com o último registro e a próxima página em branco. \r\nObs: caso não tenha nenhum registro em Carteira, xerocar a primeira página do Contrato de Trabalho.\r\nd) Comprovação de Estado Civil: Certidão de Nascimento ou Certidão de Casamento ou Declaração de União Estável.\r\ne) Comprovante de doença crônica, degenerativa ou pessoa com necessidades específicas: atestado médico, relatório médico ou laudo médico (se houver).\r\n\r\n3.Documentação específica de renda do(a) CANDIDATO(A) E DA FAMÍLIA:\r\nPara comprovação de renda ou ausência de renda, deverá ser observado os incisos de I ao VII, neste item, para que o(a) candidato(a) apresente corretamente a sua documentação e de seus familiares (somente para os maiores de 18 anos):\r\nI - Profissionais empregados em empresas públicas ou privadas, são obrigatórios todos os documentos abaixo:\r\na) Contracheque relativo aos 2 últimos meses;\r\nb) Recibo e Declaração Completa do Imposto de Renda, referente ao exercício 2015, ano-calendário 2016.\r\nc) Para aqueles que não declaram Imposto de Renda, apresentar comprovante da consulta obtido através do link:\r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\nII - Profissionais autônomos, são obrigatórios todos os documentos abaixo:\r\na) Declaração de renda, constante no anexo IV do edital do vestibular,  fornecida pela própria pessoa que deverá conter os seguintes dados:\r\n- Identificação: nome, RG, CPF;\r\n- O que faz e o local;\r\n- Qual a média da renda mensal: utilizando os rendimentos dos últimos quatro meses para encontrar a média.\r\nb) Recibo e Declaração Completa do Imposto de Renda, referente ao exercício 2015, ano-calendário 2016.\r\nc) Para aqueles que não declaram Imposto de Renda, apresentar comprovante da consulta obtido através do link:\r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\nIII - Comerciante com estabelecimento próprio e Micro Empreendedores, são obrigatórios todos os documentos abaixo: \r\na) Declaração de renda (conforme ANEXO IV do edital do vestibular) fornecida pela própria pessoa que deverá conter os seguintes dados:\r\n- Identificação: nome, RG, CPF;\r\n- O que faz e o local;\r\n- Qual a média da renda mensal: utilizando os rendimentos dos últimos quatro meses para encontrar a média.\r\nb)  relatório Anual\/Mensal emitido pelo Contador, baseado nas notas fiscais;\r\nc) Recibo e Declaração Completa do Imposto de Renda, referente ao exercício 2015, ano-calendário 2016.\r\nd) Para aqueles que não declaram Imposto de Renda, apresentar comprovante da consulta referente ao ano de 2016\r\nobtido através do link: \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\nIV - Proprietários rurais, são obrigatórios todos os documentos abaixo: \r\na) DECORE fornecida pelo contador ou documento equivalente emitidos por órgãos oficiais (EMATER ou órgão equivalente, Sindicato dos Produtores Rurais, dentre outros), informando: \r\n- identificação do proprietário: nome, CPF, RG e endereço;\r\n- identificação da propriedade: área e endereço e;\r\n- como utiliza a terra: o que produz e qual a renda mensal. \r\nb) Recibo e Declaração completa do imposto de renda, referente ao exercício 2015, ano-calendário 2016; ou\r\nc) Para aqueles que não declaram Imposto de Renda, apresentar comprovante da consulta obtido através do link:\r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\nd) Contrato de arrendamento das terras, quando houver;\r\nV - Aposentados, pensionistas, amparados pelo auxílio doença são obrigatórios todos os documentos abaixo: \r\na) Comprovante atual do INSS contendo número do benefício, do que se trata o benefício e o valor do mesmo. \r\nNão serão aceitos extratos bancários\r\n. O comprovante pode ser obtido através do link:\r\nhttps:\/\/www8.dataprev.gov.br\/SipaINSS\/pages\/hiscre\/hiscreInicio.xhtml\r\nb) Caso o aposentado e\/ou pensionista exerça alguma atividade remunerada, deverá apresentar a documentação comprobatória;\r\nc) Recibo e Declaração Completa do Imposto de Renda, exercício 2015, ano-calendário 2016;\r\nd) Para aqueles que não declaram Imposto de Renda, apresentar comprovante da consulta obtido através do link:\r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\nVI - Caso não possua nenhuma fonte de renda:\r\na) Declaração de ausência de renda, constante no anexo V do edital do vestibular;\r\nb) Para aqueles que não declaram Imposto de Renda, apresentar comprovante da consulta obtido através do link:\r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp\r\nVII - Desempregados a menos de 6 meses, são obrigatórios todos os documentos abaixo:\r\na) Rescisão do Contrato de Trabalho;\r\nb) Comprovante de Seguro Desemprego (quando houver);\r\nc) declaração de ausência de renda, conforme Anexo V do edital  para os que não desenvolvem nenhuma atividade remunerada;\r\nd) aqueles que desenvolvem alguma atividade remunerada informalmente, apresentar a documentação conforme inciso II deste item.\r\n4. Comprovantes de despesas (somente as que houver)\r\nOs documentos de despesas deverão estar atualizados, não ecessariamente pagos, referentes ao último mês:\r\nI - Contas de água e luz;\r\nII - Moradia: contrato de locação atualizado e\/ou recibo de pagamento, devidamente assinado e constando CPF ou CNPJ do proprietário, ou comprovante da prestação do financiamento da casa própria  atualizado;\r\nIII - Educação: comprovante de pagamento de mensalidade(s) escolar(es), faculdades e\/ou creche;\r\nIV - Comprovantes de pagamento com internet, condomínio, telefone e outros.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"766721","co_oferta":"141153","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"a) cópia do histórico, ou certificado de conclusão, ou declaração de conclusão de todo o Ensino Médio em escola pública, conforme anexo VI do edital do vestibular;\r\nb) autodeclaração, constante no anexo VII do edital do vestibular.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"766722","co_oferta":"141153","co_concorrencia":"3731","no_concorrencia":"- 5% das vagas destinadas a candidatos com deficiência com execeção das vagas do SISU.","st_lei_ppi":"0","ds_documentacao":"- O candidato deverá apresentar laudo médico original e atualizado que ateste a deficiência nos termos  conforme estabelecido no Decreto 5.296\/2004 e na Lei 12.764\/12.  \r\n\r\n\r\n","qt_vagas":"0","qt_vagas_concorrencia":"0","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"18","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}