{"oferta":{"co_oferta":"150213","co_termo_adesao":"3680","co_ies":"588","co_curso":"1152637","no_curso":"MATEMÁTICA","qt_vagas_sem1":"0","qt_vagas_sem2":"44","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF - O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\n \r\n","co_campus":"1030843","no_campus":"CÂMPUS TOLEDO","sg_uf_campus":"PR","co_municipio_campus":"4127700","no_municipio_campus":"Toledo","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"36","ds_protocolo":"TOSPVQO","ds_autenticidade":"3F0A872603F617AE4C04ED8CBAE53810584331DF"},"modalidades":[{"co_oferta_modalidade":"790130","co_oferta":"150213","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"22","qt_vagas_concorrencia":"22","qt_bonus_perc":".00","nu_nota_corte":"488.26","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"790124","co_oferta":"150213","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"ITEM 1- O candidato COTISTA selecionado deverá comprovar a condição de cotista no momento do Requerimento de Matrícula. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil. \r\n\r\nITEM 2- O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato do Requerimento de Matrícula, a declaração que consta no item 7.3 do Edital disponibilizado no sítio http:\/\/www.utfpr.edu.br\/futuros-alunos\r\n\r\n\r\nITEM 3- Para preto ou pardo, declaração onde o candidato se declara preto ou pardo (declaração modelo 2a publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nPara indígena, Termo de Declaração de Identidade Indígena (TDID) e Registro de Nascimento Indígena) e\/ou Carta de Recomendação, emitida por liderança indígena.\r\n\r\nObs. No momento do comparecimento ao Departamento de Registro Acadêmico, os(as) candidatos(as) às vagas destinadas aos indígenas devem apresentar: \r\na) Termo de Declaração de Identidade Indígena (TDID) - (declaração modelo 2b publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu) ;\r\n b) RANI (Registro de Nascimento Indígena) e\/ou Carta de Recomendação, emitida por liderança indígena reconhecida ou ancião indígena reconhecido ou personalidade indígena de reputação pública reconhecida ou órgão indigenista e\/ou Histórico Escolar emitido por escola indígena.\r\nITEM 4-\r\n4.1 Para aqueles que possuem o Cadastro Único (Cad Único) atualizado (válido por dois anos):  Folha Resumo do Cadastro Único (Cad Único), original ou cópia, que pode ser obtido nos CRAS das Prefeituras Municipais. Este documento deve ser assinado pelo órgão expedidor.\r\nObs. - A UTFPR poderá consultar o órgão gestor do CadÚnico para verificar a veracidade das informações prestadas pelo candidato.\r\nOU\r\n \r\n4.2 Para aqueles que NÃO possuem o Cadastro Único (Cad Único) atualizado:\r\nCaso o candidato não apresente o Cadastro Único (CAD único) deverá, obrigatoriamente, apresentar, sem necessidade de autenticação, a seguinte documentação, paginada e rubricada:\r\nObs. Na falta de algum documento preencher a declaração 7 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), especificando o motivo, a ser analisada pela comissão.\r\n \r\n4.2.1-A Declaração da Composição e Renda Bruta Familiar\r\nA Declaração da Composição e Renda Bruta Familiar (declaração modelo 5 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), contendo todos os membros da composição familiar, especificando o grau de parentesco e renda mensal bruta quando houver, inclusive dos menores de idade e dos componentes familiares que estejam desempregados. Salário Mínimo Nacional vigente no ano de 2020.\r\n\r\n\r\n \r\n4.2.2-Declarações de Imposto de Renda 2020 do pai e da mãe\r\nFotocópias das Declarações de Imposto de Renda 2020 (completa, todas as folhas), ano de referência 2019, do pai e da mãe, acompanhadas dos recibos de entrega à Receita Federal do Brasil, quando houver, independente destes fazerem parte ou não da composição familiar do candidato, para candidato com idade igual ou inferior a 24 anos. No caso do pai e\/ou da mãe serem declarados isentos, a UTFPR poderá a qualquer momento consultar o site: www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp, para confirmar a veracidade da informação. No caso de pais divorciados, apresentar também a declaração de divórcio e se um deles for falecido, apresentar o atestado de óbito.\r\n \r\n \r\n4.2.3-Para cada membro da composição familiar, apresentar os documentos a seguir:\r\nI) Fotocópia do RG ou da Certidão de Nascimento\r\nII) Fotocópia do comprovante de inscrição no CPF (a partir de 16 anos).\r\nObs. Os documentos dos itens I e II do candidato devem ser entregues somente com a documentação acadêmica.\r\nIII) Fotocópia da Carteira de trabalho e Previdência Social (CTPS) registrada e atualizada (constando as páginas de foto, identificação, última página de contrato de trabalho com registro de trabalho assinado e a próxima em branco), apenas para os membros da composição familiar a partir de 16 anos. O membro da composição familiar a partir de 16 anos que não estiver de posse da CTPS deve apresentar fotocópia do extrato completo do cadastro nacional de informações Sociais completo (CNIS) em que conste todos os registros de contratos de trabalho, período e remuneração ¿ ou ausência destes. O CNIS poderá ser obtido no link: https:\/\/meu.inss.gov.br\/central\/#\/ ou em uma agência do INSS.\r\n \r\nIV) Fotocópia dos comprovantes de renda bruta, de no mínimo dos últimos três (3) meses, anteriores à data de inscrição do candidato no SiSU 2020\/2, para todos os membros da composição familiar que possuam renda.\r\nV) Fotocópia da Declaração de Imposto de Renda 2020 (completa, todas as folhas, incluindo o recibo de entrega), ano de referência 2019, de todos os membros da composição familiar que declaram IRPF, inclusive do candidato (exceto os dependentes já constantes na declaração dos seus responsáveis). No caso do membro se declarar isento e não for dependente, seu nome e justificativa devem constar na declaração modelo 7 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\n \r\n4.2.4-Documentos comprobatórios dos membros familiares conforme sua ocupação:\r\n4.2.4.1-Para candidatos economicamente independentes:\r\nI) Declaração de Independência Econômica devidamente preenchida e assinada pelo responsável legal para os candidatos com até 24 anos de idade;\r\nII) declaração de imposto de renda (completa, todas as folhas, inclusive o recibo de entrega), do pai e da mãe ou dos responsáveis legais (somente para o estudante com até 24 anos) conforme especificado no item 4.2.1 deste anexo;\r\nIII) comprovação da fonte de rendimento para sua sobrevivência;\r\nIV) comprovantes de residência do candidato e de seus pais.¿¿\r\nObservação: Entende-se por Estudante Economicamente Independente aquele que comprovar sua subsistência autônoma, ou seja, aquele que não recebe nenhuma espécie de auxílio do grupo familiar (dinheiro em espécie, pagamento de aluguel, alimentos, passagens, pensões, vestuário, entre outros), bem como auxílios recebidos esporadicamente.\r\n \r\n4.2.4.2-Para membros familiares Trabalhadores Assalariados:\r\nContracheques no mínimo dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2.\r\n \r\n4.2.4.3-Para membros familiares Trabalhadores da Atividade Rural:\r\nI)   Apresentar co¿pia do ITR (atualizado com todas as suas folhas, inclusive o Recibo de Entrega) ou contrato de arrendamento agri¿cola ou Termo de Permissão de Uso da Terra;\r\nII) Apresentar co¿pia da Declarac¿a¿o de Aptida¿o ao PRONAF (DAP) va¿lida com a renda e acompanhada do extrato disponi¿vel no link seguinte: http:\/\/smap14.mda.gov.br\/extratodap\/PesquisarDAP, e\r\nIII) Apresentar a declarac¿a¿o de rendimentos expedida pelo sindicato ou o¿rga¿o pu¿blico competente (Sindicato, Secretaria Municipal de Agricultura, EMATER, EPAGRI, SEAGRI etc).;\r\n \r\n4.2.4.4-Para membros familiares Aposentados e Pensionistas\r\nI) Extrato do pagamento de benefício de um dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2.\r\nII) 0 caso o aposentado ou pensionista possua outra renda, além da aposentadoria, deverá apresentar documento comprobatório de renda conforme a ocupação prevista neste edital.\r\n \r\n4.2.4.5-Para membros familiares com Rendimentos de Aluguel ou Arrendamentos de Bens Móveis e Imóveis\r\nContrato de locação ou arrendamento acompanhado dos três últimos comprovantes de recebimentos, anteriores à data de inscrição do candidato no SiSU 2020\/2, da pessoa física.\r\n \r\n4.2.4.6-Para membros familiares Trabalhadores inseridos no Mercado Informal e para membros familiares Autônomos e Profissionais Liberais\r\nRenda mensal bruta do trabalhador comprovada mediante declaração firmada pelo trabalhador e, no mínimo, duas testemunhas que não apresente grau de parentesco (declaração modelo 6 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu)).\r\n \r\n4.2.4.7-Para membro familiar Empresário, Microempresário, Sócio ou Cooperado\r\nDeclaração Comprobatória de Percepção de Rendimentos (DECORE) emitida por contador ou escritório contábil, devendo constar, no mínimo, as informações dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2, incluindo o pró-labore e divisão de lucros, OU declaração simples contendo a remuneração dos três últimos meses anteriores à data de inscrição do candidato no SiSU 2020\/2 emitida e assinada por contador ativo.\r\n \r\n4.2.4.8-Para membro familiar Micro Empreendedor Individual (MEI):\r\nI) Declaração de Rendimento Mensal (valor aproximado) ciente das penalidades previstas em lei, com assinatura de 2 (duas) testemunhas, (nome completo, número do CPF e telefone para contato) e que não sejam componentes do mesmo grupo familiar (Declaração 6); e\r\nII) ficha de inscrição e de situação cadastral (disponível no site da Receita Federal); e\r\nIII) Declaração  Anual do MEI\/DASN SIMEI disponível no link: http:\/\/www8.receita.fazenda.gov.br\/SimplesNacional\/Aplicacoes\/ATSPO\/dasnsimei.app \/;\r\n \r\n4.2.4.9-Para membro familiar que recebe pensão alimentícia:\r\nDeclaração que recebe pensão alimentícia, modelo 8 (que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu) ou sentença judicial.\r\nADVERTENCIA-*O Decreto-Lei n° 2.848, de 07 de dezembro de 1940 ¿ Código Penal - Falsidade ideológica\r\nArt. 299: omitir, em documento público ou particular, declaração que dele devia constar, ou nele inserir ou fazer inserir declaração falsa ou diversa da que devia ser escrita, com o fim de prejudicar direito, criar obrigação ou alterar a verdade sobre fato juridicamente relevante:\r\nPena - reclusão, de um a cinco anos, e multa, se o documento é público, e reclusão de um a três anos, e multa, se o documento é particular.\r\nObservações relativas aos itens 4.1 e 4.2:\r\nObs. 1 - O candidato deve estar ciente que a comprovação de renda será analisada por Comissão Especial da UTFPR e a documentação para ser deferida depende de análise, e que, uma vez não comprovada a condição desta categoria de cotista o candidato perderá o direito à vaga.\r\nObs. 2 - Não serão devolvidos os documentos apresentados.\r\nObs. 3 - A UTFPR, a qualquer momento, poderá solicitar informações adicionais, inclusive extratos bancários, requisitando documentação complementar, tais como fotocópia de certidão de óbito, sentença de separação\/divórcio e outros documentos relacionados no anexo II da portaria Normativa n° 18, de 11 de outubro de 2012 do MEC.\r\nObs. 4 - No caso do membro se declarar isento de apresentar IRPF, a UTFPR poderá a qualquer momento consultar o site: www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp, para confirmar a veracidade da informação.\r\nObs. 5 - Este edital preve a possibilidade de realização de entrevistas e de visitas ao local de domicílio do estudante, bem como de consultas a cadastros de informações sócio-econômicas (Portaria Normativa Nº 18 de 2012, Art. 8º, § 2º).\r\n \r\nCálculo da Renda familiar bruta mensal per capita:\r\n Na forma do art. 7º da Portaria Normativa nº 18\/MEC, de 11 de outubro de 2012, a renda familiar bruta mensal per capita será apurada de acordo com o seguinte procedimento:\r\nI) calcula-se a soma dos rendimentos brutos auferidos por todas as pessoas da família a que pertence o estudante, levando-se em conta, no mínimo, os três meses anteriores à data de inscrição do estudante no concurso seletivo da instituição federal de ensino.\r\nII) calcula-se a média mensal dos rendimentos brutos apurados após a aplicação do disposto no inciso I do caput; e\r\n III) divide-se o valor apurado após a aplicação do disposto no inciso II do caput pelo número de pessoas da família do estudante.\r\n § 1º - No cálculo referido no inciso I do caput serão computados os rendimentos de qualquer natureza percebidos pelas pessoas da família, a título regular ou eventual, inclusive aqueles provenientes de locação ou de arrendamento de bens móveis e imóveis.\r\n § 2º - Estão excluídos do cálculo de que trata o § 1º:\r\nI - Os valores percebidos a título de:\r\n    1. auxílios para alimentação e transporte;\r\n    2. diárias e reembolsos de despesas;\r\n    3. adiantamentos e antecipações;\r\n    4. estornos e compensações referentes a períodos anteriores;\r\n    5. indenizações decorrentes de contratos de seguros;\r\n    6. indenizações por danos materiais e morais por força de decisão judicial; e \r\n \r\nII - Os rendimentos percebidos no âmbito dos seguintes programas:\r\n     1. Programa de Erradicação do Trabalho Infantil;\r\n    2. Programa Agente Jovem de Desenvolvimento Social e Humano;\r\n    3. Programa Bolsa Família e os programas remanescentes nele unificados;\r\n    4. Programa Nacional de Inclusão do Jovem - Pró-Jovem;\r\n    5. Auxílio Emergencial Financeiro e outros programas de transferência de renda destinados à população atingida por desastres, residente em Municípios em estado de calamidade pública ou situação de emergência; e\r\n    6. Demais programas de transferência condicionada de renda implementados por Estados, Distrito Federal ou Municípios.\r\n \r\nIII ¿ Outros rendimentos excluídos do cálculo da Renda familiar que não constam na Portaria Normativa nº 18\/2012-MEC:\r\n    1. Seguro desemprego,\r\n    2. 1\/3 de férias,\r\n    3. 13º salário,\r\n    4. Rescisão de contrato de trabalho,\r\n    5. Fundo de garantia por tempo de serviço,\r\n    6. Bolsa de estudo,\r\n \r\nEntende-se por:\r\n    1. Família - a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio;\r\n    2. Morador -  a pessoa que tem o domicílio como local habitual de residência e nele reside na data de inscrição do estudante no concurso seletivo da instituição federal de ensino;\r\n    3. Renda familiar bruta mensal - a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto nesta Portaria;\r\n    4. Renda familiar bruta mensal per capita - a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada na forma do art. 7º da Portaria Normativa nº 18\/MEC, de 11 de outubro de 2012.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"509.00","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"790126","co_oferta":"150213","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"ITEM 1- O candidato COTISTA selecionado deverá comprovar a condição de cotista no momento do Requerimento de Matrícula. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil. \r\n\r\nITEM 2- O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato do Requerimento de Matrícula, a declaração que consta no item 7.3 do Edital disponibilizado no sítio http:\/\/www.utfpr.edu.br\/futuros-alunos\r\n\r\n4 - COMPROVAÇÃO DE RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 (UM VÍRGULA CINCO) SALÁRIOS-MÍNIMOS NACIONAL - SALÁRIO-MÍNIMO NACIONAL VIGENTE NO ANO DE 2020:\r\n \r\n4.1 Para aqueles que possuem o Cadastro Único (Cad Único) atualizado (válido por dois anos):  Folha Resumo do Cadastro Único (Cad Único), original ou cópia, que pode ser obtido nos CRAS das Prefeituras Municipais. Este documento deve ser assinado pelo órgão expedidor.\r\nObs. - A UTFPR poderá consultar o órgão gestor do CadÚnico para verificar a veracidade das informações prestadas pelo candidato.\r\nOU\r\n \r\n4.2 Para aqueles que NÃO possuem o Cadastro Único (Cad Único) atualizado:\r\nCaso o candidato não apresente o Cadastro Único (CAD único) deverá, obrigatoriamente, apresentar, sem necessidade de autenticação, a seguinte documentação, paginada e rubricada:\r\nObs. Na falta de algum documento preencher a declaração 7 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), especificando o motivo, a ser analisada pela comissão.\r\n \r\n4.2.1-A Declaração da Composição e Renda Bruta Familiar\r\nA Declaração da Composição e Renda Bruta Familiar (declaração modelo 5 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), contendo todos os membros da composição familiar, especificando o grau de parentesco e renda mensal bruta quando houver, inclusive dos menores de idade e dos componentes familiares que estejam desempregados. Salário Mínimo Nacional vigente no ano de 2020.\r\n\r\n\r\n \r\n4.2.2-Declarações de Imposto de Renda 2020 do pai e da mãe\r\nFotocópias das Declarações de Imposto de Renda 2020 (completa, todas as folhas), ano de referência 2019, do pai e da mãe, acompanhadas dos recibos de entrega à Receita Federal do Brasil, quando houver, independente destes fazerem parte ou não da composição familiar do candidato, para candidato com idade igual ou inferior a 24 anos. No caso do pai e\/ou da mãe serem declarados isentos, a UTFPR poderá a qualquer momento consultar o site: www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp, para confirmar a veracidade da informação. No caso de pais divorciados, apresentar também a declaração de divórcio e se um deles for falecido, apresentar o atestado de óbito.\r\n \r\n \r\n4.2.3-Para cada membro da composição familiar, apresentar os documentos a seguir:\r\nI) Fotocópia do RG ou da Certidão de Nascimento\r\nII) Fotocópia do comprovante de inscrição no CPF (a partir de 16 anos).\r\nObs. Os documentos dos itens I e II do candidato devem ser entregues somente com a documentação acadêmica.\r\nIII) Fotocópia da Carteira de trabalho e Previdência Social (CTPS) registrada e atualizada (constando as páginas de foto, identificação, última página de contrato de trabalho com registro de trabalho assinado e a próxima em branco), apenas para os membros da composição familiar a partir de 16 anos. O membro da composição familiar a partir de 16 anos que não estiver de posse da CTPS deve apresentar fotocópia do extrato completo do cadastro nacional de informações Sociais completo (CNIS) em que conste todos os registros de contratos de trabalho, período e remuneração ¿ ou ausência destes. O CNIS poderá ser obtido no link: https:\/\/meu.inss.gov.br\/central\/#\/ ou em uma agência do INSS.\r\n \r\nIV) Fotocópia dos comprovantes de renda bruta, de no mínimo dos últimos três (3) meses, anteriores à data de inscrição do candidato no SiSU 2020\/2, para todos os membros da composição familiar que possuam renda.\r\nV) Fotocópia da Declaração de Imposto de Renda 2020 (completa, todas as folhas, incluindo o recibo de entrega), ano de referência 2019, de todos os membros da composição familiar que declaram IRPF, inclusive do candidato (exceto os dependentes já constantes na declaração dos seus responsáveis). No caso do membro se declarar isento e não for dependente, seu nome e justificativa devem constar na declaração modelo 7 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\n \r\n4.2.4-Documentos comprobatórios dos membros familiares conforme sua ocupação:\r\n4.2.4.1-Para candidatos economicamente independentes:\r\nI) Declaração de Independência Econômica devidamente preenchida e assinada pelo responsável legal para os candidatos com até 24 anos de idade;\r\nII) declaração de imposto de renda (completa, todas as folhas, inclusive o recibo de entrega), do pai e da mãe ou dos responsáveis legais (somente para o estudante com até 24 anos) conforme especificado no item 4.2.1 deste anexo;\r\nIII) comprovação da fonte de rendimento para sua sobrevivência;\r\nIV) comprovantes de residência do candidato e de seus pais.¿¿\r\nObservação: Entende-se por Estudante Economicamente Independente aquele que comprovar sua subsistência autônoma, ou seja, aquele que não recebe nenhuma espécie de auxílio do grupo familiar (dinheiro em espécie, pagamento de aluguel, alimentos, passagens, pensões, vestuário, entre outros), bem como auxílios recebidos esporadicamente.\r\n \r\n4.2.4.2-Para membros familiares Trabalhadores Assalariados:\r\nContracheques no mínimo dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2.\r\n \r\n4.2.4.3-Para membros familiares Trabalhadores da Atividade Rural:\r\nI)   Apresentar co¿pia do ITR (atualizado com todas as suas folhas, inclusive o Recibo de Entrega) ou contrato de arrendamento agri¿cola ou Termo de Permissão de Uso da Terra;\r\nII) Apresentar co¿pia da Declarac¿a¿o de Aptida¿o ao PRONAF (DAP) va¿lida com a renda e acompanhada do extrato disponi¿vel no link seguinte: http:\/\/smap14.mda.gov.br\/extratodap\/PesquisarDAP, e\r\nIII) Apresentar a declarac¿a¿o de rendimentos expedida pelo sindicato ou o¿rga¿o pu¿blico competente (Sindicato, Secretaria Municipal de Agricultura, EMATER, EPAGRI, SEAGRI etc).;\r\n \r\n4.2.4.4-Para membros familiares Aposentados e Pensionistas\r\nI) Extrato do pagamento de benefício de um dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2.\r\nII) 0 caso o aposentado ou pensionista possua outra renda, além da aposentadoria, deverá apresentar documento comprobatório de renda conforme a ocupação prevista neste edital.\r\n \r\n4.2.4.5-Para membros familiares com Rendimentos de Aluguel ou Arrendamentos de Bens Móveis e Imóveis\r\nContrato de locação ou arrendamento acompanhado dos três últimos comprovantes de recebimentos, anteriores à data de inscrição do candidato no SiSU 2020\/2, da pessoa física.\r\n \r\n4.2.4.6-Para membros familiares Trabalhadores inseridos no Mercado Informal e para membros familiares Autônomos e Profissionais Liberais\r\nRenda mensal bruta do trabalhador comprovada mediante declaração firmada pelo trabalhador e, no mínimo, duas testemunhas que não apresente grau de parentesco (declaração modelo 6 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu)).\r\n \r\n4.2.4.7-Para membro familiar Empresário, Microempresário, Sócio ou Cooperado\r\nDeclaração Comprobatória de Percepção de Rendimentos (DECORE) emitida por contador ou escritório contábil, devendo constar, no mínimo, as informações dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2, incluindo o pró-labore e divisão de lucros, OU declaração simples contendo a remuneração dos três últimos meses anteriores à data de inscrição do candidato no SiSU 2020\/2 emitida e assinada por contador ativo.\r\n \r\n4.2.4.8-Para membro familiar Micro Empreendedor Individual (MEI):\r\nI) Declaração de Rendimento Mensal (valor aproximado) ciente das penalidades previstas em lei, com assinatura de 2 (duas) testemunhas, (nome completo, número do CPF e telefone para contato) e que não sejam componentes do mesmo grupo familiar (Declaração 6); e\r\nII) ficha de inscrição e de situação cadastral (disponível no site da Receita Federal); e\r\nIII) Declaração  Anual do MEI\/DASN SIMEI disponível no link: http:\/\/www8.receita.fazenda.gov.br\/SimplesNacional\/Aplicacoes\/ATSPO\/dasnsimei.app \/;\r\n \r\n4.2.4.9-Para membro familiar que recebe pensão alimentícia:\r\nDeclaração que recebe pensão alimentícia, modelo 8 (que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu) ou sentença judicial.\r\nADVERTENCIA-*O Decreto-Lei n° 2.848, de 07 de dezembro de 1940 ¿ Código Penal - Falsidade ideológica\r\nArt. 299: omitir, em documento público ou particular, declaração que dele devia constar, ou nele inserir ou fazer inserir declaração falsa ou diversa da que devia ser escrita, com o fim de prejudicar direito, criar obrigação ou alterar a verdade sobre fato juridicamente relevante:\r\nPena - reclusão, de um a cinco anos, e multa, se o documento é público, e reclusão de um a três anos, e multa, se o documento é particular.\r\nObservações relativas aos itens 4.1 e 4.2:\r\nObs. 1 - O candidato deve estar ciente que a comprovação de renda será analisada por Comissão Especial da UTFPR e a documentação para ser deferida depende de análise, e que, uma vez não comprovada a condição desta categoria de cotista o candidato perderá o direito à vaga.\r\nObs. 2 - Não serão devolvidos os documentos apresentados.\r\nObs. 3 - A UTFPR, a qualquer momento, poderá solicitar informações adicionais, inclusive extratos bancários, requisitando documentação complementar, tais como fotocópia de certidão de óbito, sentença de separação\/divórcio e outros documentos relacionados no anexo II da portaria Normativa n° 18, de 11 de outubro de 2012 do MEC.\r\nObs. 4 - No caso do membro se declarar isento de apresentar IRPF, a UTFPR poderá a qualquer momento consultar o site: www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp, para confirmar a veracidade da informação.\r\nObs. 5 - Este edital preve a possibilidade de realização de entrevistas e de visitas ao local de domicílio do estudante, bem como de consultas a cadastros de informações sócio-econômicas (Portaria Normativa Nº 18 de 2012, Art. 8º, § 2º).\r\n \r\nCálculo da Renda familiar bruta mensal per capita:\r\n Na forma do art. 7º da Portaria Normativa nº 18\/MEC, de 11 de outubro de 2012, a renda familiar bruta mensal per capita será apurada de acordo com o seguinte procedimento:\r\nI) calcula-se a soma dos rendimentos brutos auferidos por todas as pessoas da família a que pertence o estudante, levando-se em conta, no mínimo, os três meses anteriores à data de inscrição do estudante no concurso seletivo da instituição federal de ensino.\r\nII) calcula-se a média mensal dos rendimentos brutos apurados após a aplicação do disposto no inciso I do caput; e\r\n III) divide-se o valor apurado após a aplicação do disposto no inciso II do caput pelo número de pessoas da família do estudante.\r\n § 1º - No cálculo referido no inciso I do caput serão computados os rendimentos de qualquer natureza percebidos pelas pessoas da família, a título regular ou eventual, inclusive aqueles provenientes de locação ou de arrendamento de bens móveis e imóveis.\r\n § 2º - Estão excluídos do cálculo de que trata o § 1º:\r\nI - Os valores percebidos a título de:\r\n    1. auxílios para alimentação e transporte;\r\n    2. diárias e reembolsos de despesas;\r\n    3. adiantamentos e antecipações;\r\n    4. estornos e compensações referentes a períodos anteriores;\r\n    5. indenizações decorrentes de contratos de seguros;\r\n    6. indenizações por danos materiais e morais por força de decisão judicial; e \r\n \r\nII - Os rendimentos percebidos no âmbito dos seguintes programas:\r\n     1. Programa de Erradicação do Trabalho Infantil;\r\n    2. Programa Agente Jovem de Desenvolvimento Social e Humano;\r\n    3. Programa Bolsa Família e os programas remanescentes nele unificados;\r\n    4. Programa Nacional de Inclusão do Jovem - Pró-Jovem;\r\n    5. Auxílio Emergencial Financeiro e outros programas de transferência de renda destinados à população atingida por desastres, residente em Municípios em estado de calamidade pública ou situação de emergência; e\r\n    6. Demais programas de transferência condicionada de renda implementados por Estados, Distrito Federal ou Municípios.\r\n \r\nIII ¿ Outros rendimentos excluídos do cálculo da Renda familiar que não constam na Portaria Normativa nº 18\/2012-MEC:\r\n    1. Seguro desemprego,\r\n    2. 1\/3 de férias,\r\n    3. 13º salário,\r\n    4. Rescisão de contrato de trabalho,\r\n    5. Fundo de garantia por tempo de serviço,\r\n    6. Bolsa de estudo,\r\n \r\nEntende-se por:\r\n    1. Família - a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio;\r\n    2. Morador -  a pessoa que tem o domicílio como local habitual de residência e nele reside na data de inscrição do estudante no concurso seletivo da instituição federal de ensino;\r\n    3. Renda familiar bruta mensal - a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto nesta Portaria;\r\n    4. Renda familiar bruta mensal per capita - a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada na forma do art. 7º da Portaria Normativa nº 18\/MEC, de 11 de outubro de 2012.\r\n","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"536.06","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"790128","co_oferta":"150213","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"ITEM 1- O candidato COTISTA selecionado deverá comprovar a condição de cotista no momento do Requerimento de Matrícula. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil. \r\n\r\nITEM 2- O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato do Requerimento de Matrícula, a declaração que consta no item 7.3 do Edital disponibilizado no sítio http:\/\/www.utfpr.edu.br\/futuros-alunos\r\n\r\n3 - DECLARADO PESSOA COM DEFICIÊNCIA:\r\nPara cada tipo de deficiência serão exigidos os laudos médicos de acordo com os subitens 3.1 a 3.6. Porém a critério da Comissão de Verificação Documental para Pessoas com Deficiência (CVDD) ou pela comissão de avaliação biopsicossocial (CABIO) exames complementares poderão ser solicitados se necessários.\r\n3.1 Candidatos com Deficiência Física:\r\nLaudo médico, conforme modelo 3 (publicado no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), realizado nos últimos doze meses anteriores ao mês da inscrição no SISU, que deverá ser assinado por um médico ortopedista e\/ou neurologista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência e a descrição das dificuldades decorrentes da deficiência ou condição apresentada que podem ser percebidas e influenciar o processo ensino-aprendizagem e o ambiente educacional.\r\nDeve ainda conter o nome legível, assinatura, especialização e número do registro no Conselho Regional de Medicina (CRM) ou no Ministério da Saúde (RMS) do médico que forneceu o atestado.\r\n3.2 Candidatos Surdos ou com Deficiência Auditiva:\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico otorrinolaringologista, contendo na descrição clínica o tipo e grau da perda auditiva, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter o nome legível, assinatura, CRM ou RMS do médico que forneceu o atestado.\r\nExame de Audiometria, realizado nos últimos doze meses, no qual conste o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional que realizou o exame. A audiometria apenas será aceita se acompanhada de exame médico.\r\n3.3 Candidatos Cegos ou com Baixa Visão\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico oftalmologista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter o nome legível, assinatura, CRM ou RMS do médico que forneceu o atestado.\r\nExame Oftalmológico em que conste a acuidade visual e a medida do campo visual nos casos que forem pertinentes, realizado nos últimos doze meses, como também o nome legível, carimbo, especialização, assinatura e CRM ou RMS do profissional que realizou o exame.\r\n3.4 Candidatos com Deficiência Intelectual\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico psiquiatra ou neurologista, contendo na descrição clínica o tipo e grau da deficiência e as áreas e funções do desenvolvimento afetadas, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter o nome legível, assinatura, e CRM ou RMS do médico que forneceu o atestado.\r\n3.5 Candidatos com Transtorno do Espectro Autista\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico especialista, contendo na descrição clínica com as áreas e funções do desenvolvimento afetadas com expressa referência ao código correspondente da Classificação Internacional de Doença (CID) e as limitações impostas Transtorno do Espectro Autista. Deve ainda conter o nome legível, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado.\r\n3.6 Candidatos com Deficiência Múltipla\r\nLaudos médicos, realizados nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverão ser assinados por médicos especialistas, contendo na descrição clínica o tipo e grau das deficiências e as áreas e funções do desenvolvimento afetadas com expressa referência aos códigos correspondente da Classificação Internacional de Doença (CID), bem como as prováveis causas das deficiências. Deve ainda conter o nome legível, assinatura, especialização e CRM ou RMS dos médicos que forneceram os atestados.\r\nExame de Audiometria, e\/ou Exame Oftalmológico, e\/ ou Atestado de Funcionalidade de acordo as deficiências apresentadas e seguindo os critérios já indicados nas demais deficiências.\r\n\r\n4 - COMPROVAÇÃO DE RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 (UM VÍRGULA CINCO) SALÁRIOS-MÍNIMOS NACIONAL - SALÁRIO-MÍNIMO NACIONAL VIGENTE NO ANO DE 2020:\r\n \r\n4.1 Para aqueles que possuem o Cadastro Único (Cad Único) atualizado (válido por dois anos):  Folha Resumo do Cadastro Único (Cad Único), original ou cópia, que pode ser obtido nos CRAS das Prefeituras Municipais. Este documento deve ser assinado pelo órgão expedidor.\r\nObs. - A UTFPR poderá consultar o órgão gestor do CadÚnico para verificar a veracidade das informações prestadas pelo candidato.\r\nOU\r\n \r\n4.2 Para aqueles que NÃO possuem o Cadastro Único (Cad Único) atualizado:\r\nCaso o candidato não apresente o Cadastro Único (CAD único) deverá, obrigatoriamente, apresentar, sem necessidade de autenticação, a seguinte documentação, paginada e rubricada:\r\nObs. Na falta de algum documento preencher a declaração 7 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), especificando o motivo, a ser analisada pela comissão.\r\n \r\n4.2.1-A Declaração da Composição e Renda Bruta Familiar\r\nA Declaração da Composição e Renda Bruta Familiar (declaração modelo 5 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), contendo todos os membros da composição familiar, especificando o grau de parentesco e renda mensal bruta quando houver, inclusive dos menores de idade e dos componentes familiares que estejam desempregados. Salário Mínimo Nacional vigente no ano de 2020.\r\n\r\n\r\n \r\n4.2.2-Declarações de Imposto de Renda 2020 do pai e da mãe\r\nFotocópias das Declarações de Imposto de Renda 2020 (completa, todas as folhas), ano de referência 2019, do pai e da mãe, acompanhadas dos recibos de entrega à Receita Federal do Brasil, quando houver, independente destes fazerem parte ou não da composição familiar do candidato, para candidato com idade igual ou inferior a 24 anos. No caso do pai e\/ou da mãe serem declarados isentos, a UTFPR poderá a qualquer momento consultar o site: www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp, para confirmar a veracidade da informação. No caso de pais divorciados, apresentar também a declaração de divórcio e se um deles for falecido, apresentar o atestado de óbito.\r\n \r\n \r\n4.2.3-Para cada membro da composição familiar, apresentar os documentos a seguir:\r\nI) Fotocópia do RG ou da Certidão de Nascimento\r\nII) Fotocópia do comprovante de inscrição no CPF (a partir de 16 anos).\r\nObs. Os documentos dos itens I e II do candidato devem ser entregues somente com a documentação acadêmica.\r\nIII) Fotocópia da Carteira de trabalho e Previdência Social (CTPS) registrada e atualizada (constando as páginas de foto, identificação, última página de contrato de trabalho com registro de trabalho assinado e a próxima em branco), apenas para os membros da composição familiar a partir de 16 anos. O membro da composição familiar a partir de 16 anos que não estiver de posse da CTPS deve apresentar fotocópia do extrato completo do cadastro nacional de informações Sociais completo (CNIS) em que conste todos os registros de contratos de trabalho, período e remuneração ¿ ou ausência destes. O CNIS poderá ser obtido no link: https:\/\/meu.inss.gov.br\/central\/#\/ ou em uma agência do INSS.\r\n \r\nIV) Fotocópia dos comprovantes de renda bruta, de no mínimo dos últimos três (3) meses, anteriores à data de inscrição do candidato no SiSU 2020\/2, para todos os membros da composição familiar que possuam renda.\r\nV) Fotocópia da Declaração de Imposto de Renda 2020 (completa, todas as folhas, incluindo o recibo de entrega), ano de referência 2019, de todos os membros da composição familiar que declaram IRPF, inclusive do candidato (exceto os dependentes já constantes na declaração dos seus responsáveis). No caso do membro se declarar isento e não for dependente, seu nome e justificativa devem constar na declaração modelo 7 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\n \r\n4.2.4-Documentos comprobatórios dos membros familiares conforme sua ocupação:\r\n4.2.4.1-Para candidatos economicamente independentes:\r\nI) Declaração de Independência Econômica devidamente preenchida e assinada pelo responsável legal para os candidatos com até 24 anos de idade;\r\nII) declaração de imposto de renda (completa, todas as folhas, inclusive o recibo de entrega), do pai e da mãe ou dos responsáveis legais (somente para o estudante com até 24 anos) conforme especificado no item 4.2.1 deste anexo;\r\nIII) comprovação da fonte de rendimento para sua sobrevivência;\r\nIV) comprovantes de residência do candidato e de seus pais.¿¿\r\nObservação: Entende-se por Estudante Economicamente Independente aquele que comprovar sua subsistência autônoma, ou seja, aquele que não recebe nenhuma espécie de auxílio do grupo familiar (dinheiro em espécie, pagamento de aluguel, alimentos, passagens, pensões, vestuário, entre outros), bem como auxílios recebidos esporadicamente.\r\n \r\n4.2.4.2-Para membros familiares Trabalhadores Assalariados:\r\nContracheques no mínimo dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2.\r\n \r\n4.2.4.3-Para membros familiares Trabalhadores da Atividade Rural:\r\nI)   Apresentar co¿pia do ITR (atualizado com todas as suas folhas, inclusive o Recibo de Entrega) ou contrato de arrendamento agri¿cola ou Termo de Permissão de Uso da Terra;\r\nII) Apresentar co¿pia da Declarac¿a¿o de Aptida¿o ao PRONAF (DAP) va¿lida com a renda e acompanhada do extrato disponi¿vel no link seguinte: http:\/\/smap14.mda.gov.br\/extratodap\/PesquisarDAP, e\r\nIII) Apresentar a declarac¿a¿o de rendimentos expedida pelo sindicato ou o¿rga¿o pu¿blico competente (Sindicato, Secretaria Municipal de Agricultura, EMATER, EPAGRI, SEAGRI etc).;\r\n \r\n4.2.4.4-Para membros familiares Aposentados e Pensionistas\r\nI) Extrato do pagamento de benefício de um dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2.\r\nII) 0 caso o aposentado ou pensionista possua outra renda, além da aposentadoria, deverá apresentar documento comprobatório de renda conforme a ocupação prevista neste edital.\r\n \r\n4.2.4.5-Para membros familiares com Rendimentos de Aluguel ou Arrendamentos de Bens Móveis e Imóveis\r\nContrato de locação ou arrendamento acompanhado dos três últimos comprovantes de recebimentos, anteriores à data de inscrição do candidato no SiSU 2020\/2, da pessoa física.\r\n \r\n4.2.4.6-Para membros familiares Trabalhadores inseridos no Mercado Informal e para membros familiares Autônomos e Profissionais Liberais\r\nRenda mensal bruta do trabalhador comprovada mediante declaração firmada pelo trabalhador e, no mínimo, duas testemunhas que não apresente grau de parentesco (declaração modelo 6 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu)).\r\n \r\n4.2.4.7-Para membro familiar Empresário, Microempresário, Sócio ou Cooperado\r\nDeclaração Comprobatória de Percepção de Rendimentos (DECORE) emitida por contador ou escritório contábil, devendo constar, no mínimo, as informações dos últimos três meses, anteriores à data de inscrição do candidato no SiSU 2020\/2, incluindo o pró-labore e divisão de lucros, OU declaração simples contendo a remuneração dos três últimos meses anteriores à data de inscrição do candidato no SiSU 2020\/2 emitida e assinada por contador ativo.\r\n \r\n4.2.4.8-Para membro familiar Micro Empreendedor Individual (MEI):\r\nI) Declaração de Rendimento Mensal (valor aproximado) ciente das penalidades previstas em lei, com assinatura de 2 (duas) testemunhas, (nome completo, número do CPF e telefone para contato) e que não sejam componentes do mesmo grupo familiar (Declaração 6); e\r\nII) ficha de inscrição e de situação cadastral (disponível no site da Receita Federal); e\r\nIII) Declaração  Anual do MEI\/DASN SIMEI disponível no link: http:\/\/www8.receita.fazenda.gov.br\/SimplesNacional\/Aplicacoes\/ATSPO\/dasnsimei.app \/;\r\n \r\n4.2.4.9-Para membro familiar que recebe pensão alimentícia:\r\nDeclaração que recebe pensão alimentícia, modelo 8 (que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu) ou sentença judicial.\r\nADVERTENCIA-*O Decreto-Lei n° 2.848, de 07 de dezembro de 1940 ¿ Código Penal - Falsidade ideológica\r\nArt. 299: omitir, em documento público ou particular, declaração que dele devia constar, ou nele inserir ou fazer inserir declaração falsa ou diversa da que devia ser escrita, com o fim de prejudicar direito, criar obrigação ou alterar a verdade sobre fato juridicamente relevante:\r\nPena - reclusão, de um a cinco anos, e multa, se o documento é público, e reclusão de um a três anos, e multa, se o documento é particular.\r\nObservações relativas aos itens 4.1 e 4.2:\r\nObs. 1 - O candidato deve estar ciente que a comprovação de renda será analisada por Comissão Especial da UTFPR e a documentação para ser deferida depende de análise, e que, uma vez não comprovada a condição desta categoria de cotista o candidato perderá o direito à vaga.\r\nObs. 2 - Não serão devolvidos os documentos apresentados.\r\nObs. 3 - A UTFPR, a qualquer momento, poderá solicitar informações adicionais, inclusive extratos bancários, requisitando documentação complementar, tais como fotocópia de certidão de óbito, sentença de separação\/divórcio e outros documentos relacionados no anexo II da portaria Normativa n° 18, de 11 de outubro de 2012 do MEC.\r\nObs. 4 - No caso do membro se declarar isento de apresentar IRPF, a UTFPR poderá a qualquer momento consultar o site: www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp, para confirmar a veracidade da informação.\r\nObs. 5 - Este edital preve a possibilidade de realização de entrevistas e de visitas ao local de domicílio do estudante, bem como de consultas a cadastros de informações sócio-econômicas (Portaria Normativa Nº 18 de 2012, Art. 8º, § 2º).\r\n \r\nCálculo da Renda familiar bruta mensal per capita:\r\n Na forma do art. 7º da Portaria Normativa nº 18\/MEC, de 11 de outubro de 2012, a renda familiar bruta mensal per capita será apurada de acordo com o seguinte procedimento:\r\nI) calcula-se a soma dos rendimentos brutos auferidos por todas as pessoas da família a que pertence o estudante, levando-se em conta, no mínimo, os três meses anteriores à data de inscrição do estudante no concurso seletivo da instituição federal de ensino.\r\nII) calcula-se a média mensal dos rendimentos brutos apurados após a aplicação do disposto no inciso I do caput; e\r\n III) divide-se o valor apurado após a aplicação do disposto no inciso II do caput pelo número de pessoas da família do estudante.\r\n § 1º - No cálculo referido no inciso I do caput serão computados os rendimentos de qualquer natureza percebidos pelas pessoas da família, a título regular ou eventual, inclusive aqueles provenientes de locação ou de arrendamento de bens móveis e imóveis.\r\n § 2º - Estão excluídos do cálculo de que trata o § 1º:\r\nI - Os valores percebidos a título de:\r\n    1. auxílios para alimentação e transporte;\r\n    2. diárias e reembolsos de despesas;\r\n    3. adiantamentos e antecipações;\r\n    4. estornos e compensações referentes a períodos anteriores;\r\n    5. indenizações decorrentes de contratos de seguros;\r\n    6. indenizações por danos materiais e morais por força de decisão judicial; e \r\n \r\nII - Os rendimentos percebidos no âmbito dos seguintes programas:\r\n     1. Programa de Erradicação do Trabalho Infantil;\r\n    2. Programa Agente Jovem de Desenvolvimento Social e Humano;\r\n    3. Programa Bolsa Família e os programas remanescentes nele unificados;\r\n    4. Programa Nacional de Inclusão do Jovem - Pró-Jovem;\r\n    5. Auxílio Emergencial Financeiro e outros programas de transferência de renda destinados à população atingida por desastres, residente em Municípios em estado de calamidade pública ou situação de emergência; e\r\n    6. Demais programas de transferência condicionada de renda implementados por Estados, Distrito Federal ou Municípios.\r\n \r\nIII ¿ Outros rendimentos excluídos do cálculo da Renda familiar que não constam na Portaria Normativa nº 18\/2012-MEC:\r\n    1. Seguro desemprego,\r\n    2. 1\/3 de férias,\r\n    3. 13º salário,\r\n    4. Rescisão de contrato de trabalho,\r\n    5. Fundo de garantia por tempo de serviço,\r\n    6. Bolsa de estudo,\r\n \r\nEntende-se por:\r\n    1. Família - a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio;\r\n    2. Morador -  a pessoa que tem o domicílio como local habitual de residência e nele reside na data de inscrição do estudante no concurso seletivo da instituição federal de ensino;\r\n    3. Renda familiar bruta mensal - a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto nesta Portaria;\r\n    4. Renda familiar bruta mensal per capita - a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada na forma do art. 7º da Portaria Normativa nº 18\/MEC, de 11 de outubro de 2012.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":"8","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"790125","co_oferta":"150213","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"ITEM 1- O candidato COTISTA selecionado deverá comprovar a condição de cotista no momento do Requerimento de Matrícula. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil. \r\n\r\nITEM 2- O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato do Requerimento de Matrícula, a declaração que consta no item 7.3 do Edital disponibilizado no sítio http:\/\/www.utfpr.edu.br\/futuros-alunos\r\n\r\n\r\nITEM 3 - Para preto ou pardo, declaração onde o candidato se declara preto ou pardo (declaração modelo 2a publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nPara indígena, Termo de Declaração de Identidade Indígena (TDID) e Registro de Nascimento Indígena) e\/ou Carta de Recomendação, emitida por liderança indígena.\r\n\r\nObs. No momento do comparecimento ao Departamento de Registro Acadêmico, os(as) candidatos(as) às vagas destinadas aos indígenas devem apresentar: \r\na) Termo de Declaração de Identidade Indígena (TDID) - (declaração modelo 2b publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu) ;\r\n b) RANI (Registro de Nascimento Indígena) e\/ou Carta de Recomendação, emitida por liderança indígena reconhecida ou ancião indígena reconhecido ou personalidade indígena de reputação pública reconhecida ou órgão indigenista e\/ou Histórico Escolar emitido por escola indígena.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"457.43","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"790127","co_oferta":"150213","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"ITEM 1- O candidato COTISTA selecionado deverá comprovar a condição de cotista no momento do Requerimento de Matrícula. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil. \r\n\r\nITEM 2- O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato do Requerimento de Matrícula, a declaração que consta no item 7.3 do Edital disponibilizado no sítio http:\/\/www.utfpr.edu.br\/futuros-alunos\r\n","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"558.03","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"790129","co_oferta":"150213","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"3 - DECLARADO PESSOA COM DEFICIÊNCIA:\r\nPara cada tipo de deficiência serão exigidos os laudos médicos de acordo com os subitens 3.1 a 3.6. Porém a critério da Comissão de Verificação Documental para Pessoas com Deficiência (CVDD) ou pela comissão de avaliação biopsicossocial (CABIO) exames complementares poderão ser solicitados se necessários.\r\n3.1 Candidatos com Deficiência Física:\r\nLaudo médico, conforme modelo 3 (publicado no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), realizado nos últimos doze meses anteriores ao mês da inscrição no SISU, que deverá ser assinado por um médico ortopedista e\/ou neurologista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência e a descrição das dificuldades decorrentes da deficiência ou condição apresentada que podem ser percebidas e influenciar o processo ensino-aprendizagem e o ambiente educacional.\r\nDeve ainda conter o nome legível, assinatura, especialização e número do registro no Conselho Regional de Medicina (CRM) ou no Ministério da Saúde (RMS) do médico que forneceu o atestado.\r\n3.2 Candidatos Surdos ou com Deficiência Auditiva:\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico otorrinolaringologista, contendo na descrição clínica o tipo e grau da perda auditiva, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter o nome legível, assinatura, CRM ou RMS do médico que forneceu o atestado.\r\nExame de Audiometria, realizado nos últimos doze meses, no qual conste o nome legível, carimbo, especialização, assinatura e número do conselho de classe do profissional que realizou o exame. A audiometria apenas será aceita se acompanhada de exame médico.\r\n3.3 Candidatos Cegos ou com Baixa Visão\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico oftalmologista, contendo na descrição clínica o tipo e grau da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter o nome legível, assinatura, CRM ou RMS do médico que forneceu o atestado.\r\nExame Oftalmológico em que conste a acuidade visual e a medida do campo visual nos casos que forem pertinentes, realizado nos últimos doze meses, como também o nome legível, carimbo, especialização, assinatura e CRM ou RMS do profissional que realizou o exame.\r\n3.4 Candidatos com Deficiência Intelectual\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico psiquiatra ou neurologista, contendo na descrição clínica o tipo e grau da deficiência e as áreas e funções do desenvolvimento afetadas, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável causa da deficiência. Deve ainda conter o nome legível, assinatura, e CRM ou RMS do médico que forneceu o atestado.\r\n3.5 Candidatos com Transtorno do Espectro Autista\r\nLaudo médico, realizado nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverá ser assinado por um médico especialista, contendo na descrição clínica com as áreas e funções do desenvolvimento afetadas com expressa referência ao código correspondente da Classificação Internacional de Doença (CID) e as limitações impostas Transtorno do Espectro Autista. Deve ainda conter o nome legível, assinatura, especialização e CRM ou RMS do médico que forneceu o atestado.\r\n3.6 Candidatos com Deficiência Múltipla\r\nLaudos médicos, realizados nos últimos doze meses, conforme modelo 3 (publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu), que deverão ser assinados por médicos especialistas, contendo na descrição clínica o tipo e grau das deficiências e as áreas e funções do desenvolvimento afetadas com expressa referência aos códigos correspondente da Classificação Internacional de Doença (CID), bem como as prováveis causas das deficiências. Deve ainda conter o nome legível, assinatura, especialização e CRM ou RMS dos médicos que forneceram os atestados.\r\nExame de Audiometria, e\/ou Exame Oftalmológico, e\/ ou Atestado de Funcionalidade de acordo as deficiências apresentadas e seguindo os critérios já indicados nas demais deficiências.\r\n\r\nITEM 1- O candidato COTISTA selecionado deverá comprovar a condição de cotista no momento do Requerimento de Matrícula. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil. \r\n\r\nITEM 2- O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato do Requerimento de Matrícula, a declaração que consta no item 7.3 do Edital disponibilizado no sítio http:\/\/www.utfpr.edu.br\/futuros-alunos\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":"16","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}