{"oferta":{"co_oferta":"150649","co_termo_adesao":"3763","co_ies":"597","co_curso":"96759","no_curso":"LETRAS - PORTUGUÊS E INGLÊS","qt_vagas_sem1":"0","qt_vagas_sem2":"15","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"ATENÇÃO! Para solicitação de matrícula, é obrigatório envio dos documentos relacionados, via SISTEMA, pelo endereço www.uftm.edu.br, de modo digitalizado em formato PDF legível, nas datas especificadas no Anexo I - EDITAL UFTM SISU. Tornam-se obrigatórias, quando do início das aulas presenciais, em data a ser informada, a apresentação dos originais e a assinatura presencial de Requerimento no DRCA. DOCUMENTOS:\r\n1) Histórico Escolar do Ensino Médio. Na ausência deste, será aceita provisoriamente a Declaração de Conclusão do Ensino Médio, ESPECIFICANDO O ANO, A SÉRIE E A INSTITUIÇÃO NA QUAL CURSOU COM APROVAÇÃO OS TRÊS ANOS DO ENSINO MÉDIO.\r\n 2) Certificado de Conclusão do Ensino Médio, caso não esteja incluído no Histórico Escolar ou para alunos que obtiveram certificação do Ensino Médio por meio do Enem, Encceja ou Bancas Permanentes de Avaliação. NÃO será aceita matrícula de candidatos sem comprovante de conclusão do Ensino Médio. \r\n3) Diploma do Curso de Ensino Profissionalizante, apenas se o Ensino Médio tiver sido integrado ao profissionalizante. \r\n4) Certidão de Nascimento ou Casamento.\r\n5) Cédula de Identidade (frente e verso). \r\n6) Cadastro de Pessoa Física - CPF, caso não conste no RG. \r\n7) Título de Eleitor (frente e verso). Menor de 18 anos, caso ainda não o possua, deverá apresentá-lo tão logo estejam de posse do mesmo. \r\n8) Certidão da quitação eleitoral emitida pelo sítio http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral ou pelo Cartório Eleitoral. \r\n9) Documento militar (frente e verso - incluindo a parte interna - assinatura\/digital) para brasileiros maiores de 18 anos e do sexo masculino. Menores de 18 anos, caso ainda não o possuam, deverão apresentá-lo tão logo estejam de posse do mesmo. (https:\/\/www.alistamento.eb.mil.br\/) \r\n10) Comprovante de endereço com CEP. \r\n11) Uma foto de rosto recente, em formato jpg e com boa resolução, no seguinte modelo: em posição de frente,  com fundo branco  e sem outras pessoas próximas.\r\n12) Candidatos autodeclarados pretos, pardos ou indígenas, pertencentes aos Grupos 1, 3, 11 e 13 deverão enviar a Autodeclaração devidamente assinada, conforme modelos disponíveis nos Anexo IV-A  ou IV-B (Ed. Sisu UFTM). \r\n13)  Os candidatos dos grupos 1, 2, 3, 4, 11, 12, 13 e 14  deverão preencher Formulário para avaliação socioeconômica e anexar a Declaração de Egresso de Escola Pública, devidamente assinada, conforme modelo do Anexo V Sisu UFTM.\r\n14) Candidatos com deficiência inscritos nos grupos 11, 12, 13 e 14 deverão comprovar a deficiência mediante envio, no Sistema, de laudo médico DIGITADO e assinado, em conformidade com o Anexo X, do Edital Sisu UFTM. \r\n17) Candidatos que tiverem concluído o Ensino Médio no exterior deverão anexar o Parecer de equivalência de estudos emitido pela Secretaria Estadual de Educação e publicação do parecer de equivalência no Diário Oficial.\r\n18) Para candidatos estrangeiros: RNE - Registro Nacional de Estrangeiro expedido pela Polícia Federal e passaporte com visto temporário válido de estudante. \r\nOBSERVAÇÃO: \r\na)\tEstudante menor de 18 anos, na apresentação dos documentos originais, deverá estar acompanhado de responsável para assinar o Requerimento.\r\nb)\tA UFTM poderá solicitar posteriormente documentos suplementares. \r\nc)\tEstudante que comprovadamente utilizar-se de documentos falsos, terá a matrícula anulada a qualquer tempo, bem como todos os atos por ele praticados na Universidade, ficando sujeito ainda às penalidades da Lei.\r\nd)\tO não envio dos documentos referidos nesta relação, exatamente nas datas especificadas para matrícula e a não apresentação dos documentos originais em data que será divulgada, resultará na perda do direito à vaga na UFTM.\r\n","co_campus":"600135","no_campus":"CENTRO EDUCACIONAL DA UFTM (CE)","sg_uf_campus":"MG","co_municipio_campus":"3170107","no_municipio_campus":"Uberaba","no_ies":"UNIVERSIDADE FEDERAL DO TRIÂNGULO MINEIRO","sg_ies":"UFTM","sg_uf_ies":"MG","co_municipio_ies":"3170107","no_municipio_ies":"Uberaba","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"200.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":"275.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uftm.edu.br\/graduacao\/uberaba\/sisu","co_curso_emec":"3911","ds_protocolo":"B16X5J5","ds_autenticidade":"8DA70FD854AB4147668F435181391E8FD7A75A9A"},"modalidades":[{"co_oferta_modalidade":"791655","co_oferta":"150649","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"791651","co_oferta":"150649","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Leia o Edital UFTM SISU 2020-2 disponível no sítio www.uftm.edu.br e acompanhe o Cronograma de Chamadas e Matrículas.\r\n\r\nAtenção: O acesso ao Sistema de Matrícula é feito pelo endereço: https:\/\/www.uftm.edu.br clicar no menu \"INGRESSO\", selecionar \"GRADUAÇÃO UBERABA\", clicar no \"SISU\", opção \"PROCESSO EM ANDAMENTO\". O link de solicitação de matrícula estará disponível no espaço de aviso.\r\n\r\nALÉM DOS DOCUMENTOS RELACIONADOS PARA A COMPROVAÇÃO DE RENDA DESCRITOS NO GRUPO L1, deverão enviar: 1- Formulário para avaliação socioeconômica a ser preenchido no endereço eletrônico a ser disponibilizado no Edital UFTM Sisu . \r\n2- Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM Sisu. 3- Autodeclaração Étnico-racial Negro ou Termo de Identidade Indígena, conforme modelos disponíveis nos Anexo IV-A ou IV-B do Edital UFTM Sisu e demais documentos anexos.\r\n4- Os inscritos às vagas reservadas a candidatos autodeclarados pretos e pardos, estão cientes de que não será avaliada a ancestralidade pela comissão instaurada para a análise. Será observado, exclusivamente, o critério fenotípico: traços físicos negroides que demonstram percepção social do(a) candidato(a) enquanto preto ou pardo.\r\n\r\n5- O candidato aprovado nas Modalidades de vaga reservada a autodeclarados negros (pretos ou pardos) deverá anexar uma foto individual recente (com, no máximo, 6MB), no Sistema de matrícula,  conforme item 9.4, com as seguintes características: \r\n5.1 Foto frontal\r\n5.2 Boa iluminação \r\n5.3 Fundo branco \r\n5.4 Sem maquiagem \r\n5.5 Sem filtros de edição \r\n5.6 Boa resolução \r\n\r\n6-  Deverão ser anexados também dois vídeos: \r\n\r\n6.1 Vídeo 1: Anexar um vídeo individual recente (com no máximo 50MB), no qual o(a) candidato(a) deverá ler a frase indicada no sistema: Eu, \"dizer o nome completo\", inscrito (a) no processo seletivo, \"SISU 2020 - 2\" me autodeclaro, \"dizer a opção\": Preto ou Pardo. E apresentar no vídeo, o documento de identificação (Identidade ou documento oficial com foto) frente e verso. \r\n6.2. O vídeo deverá ser gravado com as seguintes características: \r\n6.2.1- Boa iluminação \r\n6.2.2- Fundo branco \r\n6.2.3- Sem maquiagem \r\n6.2.4- Sem filtros de edição \r\n6.2.5- Boa resolução \r\n\r\n6.3- Vídeo 2: De acordo com os itens 2.3 e 9.1 do Edital Sisu UFTM, que descrevem os critérios da heteroidentificação, apresente um vídeo individual recente (com no máximo 50MB), que contenha de forma resumida a(s) justificativa(s) da autodeclaração, no qual o(a) candidato(a) deverá iniciar dizendo: - Eu, \"dizer o nome completo\", me autodeclaro, \"dizer a opção\", porque \"relatar a justificativa\". O vídeo deve possuir as mesmas características descritas no vídeo 1, item  6.2\r\n\r\n7- Anexar uma cópia da célula de identidade, ou carteira de habilitação, ou passaporte, ou carteira de trabalho, frente e verso, no formato JPEG ou JPG ou PNG (com, no máximo, 6MB). O documento deverá possuir foto recente de forma a identificar o(a) candidato(a). \r\n\r\n8- O acesso ao Sistema de Matrícula é feito pelo endereço: https:\/\/www.uftm.edu.br  , clicar no menu \"INGRESSO\", selecionar \"GRADUAÇÃO UBERABA\", clicar no \"SISU\", opção \"PROCESSO EM ANDAMENTO\". O link de solicitação de matrícula estará disponível no espaço de aviso. \r\n\r\n9- O termo de autodeclaração de candidatos PP terá sua validade analisada e julgada por banca de verificação. \r\n\r\n10-  Os resultados dos procedimentos de verificação serão divulgados na Página do processo seletivo. \r\n\r\n11-  Ao resultado do processo de verificação proferido pela banca, caberá recurso dirigido à CEV-PP, conforme a natureza do termo. \r\n\r\n12-  É vedado aos candidatos cujo termo de autodeclaração for declarado inválido apresentar-se novamente como candidato a vagas PP mediante nova autodeclaração, independentemente do curso de graduação ou do processo seletivo. \r\n\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"791653","co_oferta":"150649","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Leia o Edital UFTM SISU 2020-2 disponível no sítio www.uftm.edu.br e acompanhe o Cronograma de Chamadas e Matrículas.\r\n\r\nAtenção: O acesso ao Sistema de Matrícula é feito pelo endereço: https:\/\/www.uftm.edu.br clicar no menu \"INGRESSO\", selecionar \"GRADUAÇÃO UBERABA\", clicar no \"SISU\", opção \"PROCESSO EM ANDAMENTO\". O link de solicitação de matrícula estará disponível no espaço de aviso.\r\n\r\nOs ingressantes às vagas reservadas deverão anexar: \r\n1. Formulário para avaliação socioeconômica a ser preenchido no endereço eletrônico a ser disponibilizado no Edital UFTM Sisu . \r\n2. Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM Sisu. \r\n\r\nOs candidatos aprovados nos Grupos  G1 (L2), G2 (L1), G11(L10) e G12(L9)  deverão anexar  ao Sistema,  em campo próprio, após a solicitação de matrícula,  os documentos listados a seguir:\r\n1. DAS INFORMAÇÕES GERAIS \r\n\r\nPara as vagas reservadas pelas modalidades de renda igual ou inferior a 1,5 salários mínimos per capita, conforme Parágrafo Único do Art.1º da Lei 12.711 de 29 de agosto de 2012, considerar-se-á: \r\n\r\nI - família, unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio; \r\n\r\nII - morador, a pessoa que tem o domicílio como local habitual de residência e nele reside na data de inscrição do candidato neste processo seletivo, sendo que: \r\na) candidato solteiro e sem vínculo empregatício, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela; \r\nb) para membros declarados no grupo familiar que não tenham relação de parentesco com o candidato, ou cuja família de origem (pai e\/ou mãe) é diferente da do candidato, deverá ser apresentada documentação comprobatória do vínculo\/dependência (termo de guarda ou assemelhados) e documentação de renda da família de origem, quando for o caso; \r\n\r\nIII - renda familiar bruta mensal, a soma dos rendimentos brutos auferidos por todas as pessoas da família, a que pertence o estudante, levando-se em conta os três meses anteriores à data de inscrição do estudante no Processo Seletivo calculada na forma do disposto no Art.7º da Portaria Normativa Nº 18\/2012 do Ministério da Educação; \r\n\r\nIV - Será utilizado o salário mínimo nacional de 2020 como valor de referência para o corte de renda.\r\n\r\n2. DOS DOCUMENTOS\r\n\r\nI. DOCUMENTOS DE IDENTIFICAÇÃO:\r\na) Cópia do RG e CPF do candidato e de TODOS os demais membros do núcleo familiar ou certidão de nascimento para os que ainda não possuírem esses documentos;\r\nb) Apresentar documentos referentes à tutela, adoção ou termo de guarda expedido por juiz, caso houver;\r\nc) Cópia da certidão de casamento ou comprovação da união estável dos pais ou do convocado para matrícula;\r\nd) Em caso de candidatos ou pais separados\/divorciados apresentar cópia da Certidão de Casamento. Caso os mesmos sejam separados ou divorciados legalmente, é necessário apresentar a certidão de casamento com averbação da separação e a sentença judicial, se tiver, e formal de partilha constando a partilha de bens;\r\n1. Se houver pagamento e\/ou recebimento de pensão alimentícia:\r\n-\tJudicial: cópia do termo de audiência; cópia dos extratos bancários dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo. Na ausência de conta bancária, apresentar declaração de ausência de conta bancária, conforme instruções anexo do Edital;\r\n-\tInformal: declaração do beneficiário ou do provedor da pensão, constando valor e a periodicidade do valor recebido ou pago; cópia dos extratos bancários dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo. Na ausência de conta bancária, apresentar declaração de ausência de conta bancária, conforme instruções no anexo do Edital;\r\n2. Em caso dos pais não terem sido casados ou estarem em situação de separação não legalizada, é necessário apresentar uma Declaração de Próprio Punho informando a situação;\r\n3. Caso conviva com pai ou mãe solteira, é necessário apresentar cópia de via atualizada da Certidão de nascimento do(a) mesmo(a);\r\ne) Certidão de Óbito caso os pais\/responsáveis sejam falecidos, e cópia do inventário.\r\nf) Cópia de uma conta de luz, água ou telefone atualizada; \r\ng) Cópia do comprovante de residência de avós e\/ou outros parentes que residam com a família do estudante e que não sejam irmãos ou pais.\r\n\r\nII. DOCUMENTAÇÃO COMPROBATÓRIA DE RENDA \r\n\r\na)\tDocumentos básicos de comprovação de renda: \r\n1.\t Declaração de Imposto de Renda Pessoa Física (IRPF): cópia completa, com recibo de entrega referente ao candidato, cônjuge e pais e ou outro membro do grupo familiar que sejam obrigados a apresentar (ano base 2019, exercício 2020). \r\n\r\n2.\tCópia da Carteira de Trabalho atualizada de todos os membros familiares que residem no domicílio, INDEPENDENTE DE ESTAREM OU NÃO EMPREGADOS, da página de identificação onde consta a foto (frente e verso), o último contrato de trabalho e próxima página em branco (Na ausência da carteira de trabalho apresentar Declaração de Ausência de Carteira de Trabalho, conforme modelo do Edital);\r\n\r\n3.\tCópia do Extrato Previdenciário CNIS (Cadastro Nacional de Informações Sociais) a ser obtido no site https:\/\/meu.inss.gov.br\/central\/#\/ ou na Agência do INSS;\r\n\r\n4.\tExtratos bancários de todos os bancos e contas (corrente e poupança) dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo, de todos os membros familiares (na ausência de conta bancária, apresentar Declaração de Ausência de Conta Bancária, conforme modelo subitem 3.6, do Edital). \r\n\r\nb)\t Documentos complementares de comprovação de renda:\r\n1.\tTrabalhadores com vínculo empregatício, carteira assinada ou servidores públicos: além dos documentos básicos de comprovação de renda, apresentar cópia dos contracheques\/holerites dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; \r\n\r\n2.\tTrabalhadores sem vínculo empregatício: além dos documentos básicos de comprovação de renda, apresentar documentos de aviso prévio e seguro desemprego, caso tenha sido despedido nos 7 (sete) últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; declaração de renda informal (modelo Edital Sisu UFTM); \r\n\r\n3.\tDesempregados ou sem atividade remunerada: além dos documentos básicos de comprovação de renda, apresentar documentos de aviso prévio e seguro desemprego, caso tenha sido despedido nos 7 (sete) últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; declaração de ausência de rendimentos (modelo Edital Sisu UFTM); \r\n\r\n4.\tMenores de 18 anos que exerçam atividade remunerada ou aprendizes: além dos documentos básicos de comprovação de renda, apresentar cópia dos três últimos contracheques\/holerites anteriores à data de inscrição do candidato ao Processo Seletivo; \r\n\r\n5.\tProdutores Rurais: além dos documentos básicos de comprovação de renda, apresentar Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ ano base 2019, exercício 2020; Cópia completa do Imposto Territorial Rural (ITR) ano base 2019, exercício 2020; Outras declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou membro da família, quando for o caso; Cartão de vacinação do gado;  Notas fiscais da venda de leite e de gastos com a produção; Para os produtores de hortifrutigranjeiros e produtos agrícolas também apresentar comprovação\/declaração da comercialização mensal do produto e\/ou declaração de renda mensal emitida por cooperativa, associação, contador ou similar, quando houver.\r\n\r\n6.\tAposentados, Pensionistas, beneficiários de Auxílio Doença ou do Benefício de Prestação Continuada: além dos documentos básicos de comprovação de renda, apresentar extrato atualizado de aposentadoria ou pensão retirado no órgão responsável, no site ou agência da Previdência Social (http:\/\/www.previdencia.gov.br\/servicos-ao-cidadao\/todos-os-servicos\/extrato-de-pagamento-de-beneficio\/) dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo;  \r\n\r\n7.\t Autônomos e Profissionais Liberais; além dos documentos básicos de comprovação de renda, apresentar cópia do contrato de prestação de serviço feito pela empresa\/ instituição onde presta serviço; declaração emitida pelo sindicato, cooperativa ou associação responsável pela atividade; três Recibos de Pagamento de Autônomos (RPA); guias de recolhimento ao INSS; Declaração de Rendimentos Mensais, conforme modelo subitem 3.6 do Edital Sisu UFTM, dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; \r\n\r\n8.\tRendimentos de Aluguel ou arrendamento de bens móveis e imóveis: além dos documentos básicos de comprovação de renda, apresentar cópia do contrato de locação\/arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimento referentes aos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; IPTU dos imóveis.\r\n\r\n9.\tMicro e pequenos empresários: além dos documentos básicos de comprovação de renda, apresentar cópia completa da Declaração do Imposto de Renda Pessoa Jurídica (IRPJ) com recibo de entrega atualizado (Ano base 2019, exercício 2020);  DECORE ELETRÔNICO com rendimentos tributáveis e não tributáveis, quando for o caso; Extratos do Simples Nacional DETALHADO, quando for o caso; Extratos bancários de pessoa jurídica dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; (Na ausência de conta bancária, apresentar declaração de ausência de conta bancária, conforme modelo no Edital Sisu UFTM). \r\n\r\n10.\tAjuda de terceiros: além dos documentos básicos de comprovação de renda, apresentar declaração atualizada do membro da família ou responsável em que conste o valor da ajuda e sua origem.\r\n\r\n3. ORIENTAÇÕES GERAIS\r\n\r\n3.1 As declarações serão aceitas, única e exclusivamente, quando não existir documento oficial. Deverão conter nome, RG, CPF, endereço, telefone do declarante, esclarecimento completo da situação que se queira declarar, estar datada e assinada (conforme modelos disponíveis no Edital Sisu UFTM). Anexar cópias do RG, CPF, e comprovante de endereço em nome do declarante, caso não resida no mesmo grupo familiar. Se o declarante for menor de 18 anos é necessária também a assinatura do pai\/mãe ou responsável legal. \r\n\t3.2 Em casos de estudantes de grupo familiar cursando cursos técnicos ou graduação em Instituições estaduais, federais e particulares, apresentar declaração de matrícula e frequência informando curso, período e turno do curso.\r\n\t3.3 O candidato que se declarar independente deverá também apresentar documentação referente à família.\r\n\t3.4 As Carteiras de Trabalho deverão ser apresentadas em cópia simples e acompanhadas do original no momento da entrega da documentação.\r\n\t3.5 Os comprovantes (extrato de pagamento de benefícios) pagos pelo INSS podem ser impressos pelo segurado no endereço eletrônico: https:\/\/meu.inss.gov.br\/central\/#\/\r\n3.6 Modelos de declarações estão disponíveis no Edital Sisu UFTM são:\r\nDeclaração de Rendimentos Mensais; Declaração de Ausência de Rendimentos; Declaração de Independência Econômica; Declaração que não possui Carteira de Trabalho; Declaração de Ausência de Conta Bancária; Declaração de Recebimento de Pensão Alimentícia; Declaração de União Estável. \r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"791652","co_oferta":"150649","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Leia o Edital UFTM SISU 2020-2 disponível no sítio www.uftm.edu.br e acompanhe o Cronograma de Chamadas e Matrículas.\r\n\r\nAtenção: O acesso ao Sistema de Matrícula é feito pelo endereço: https:\/\/www.uftm.edu.br clicar no menu \"INGRESSO\", selecionar \"GRADUAÇÃO UBERABA\", clicar no \"SISU\", opção \"PROCESSO EM ANDAMENTO\". O link de solicitação de matrícula estará disponível no espaço de aviso.\r\n\r\nOs candidatos inscritos nesse grupo deverão anexar ao Sistema: \r\n1- Formulário para avaliação socioeconômica a ser preenchido no endereço eletrônico a ser disponibilizado no Edital UFTM Sisu . \r\n2- Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM Sisu. \r\n3- Autodeclaração Étnico-racial Negro ou Termo de Identidade Indígena, conforme modelos disponíveis nos Anexo IV-A ou IV-B do Edital UFTM Sisu e demais documentos anexos.\r\n4- Os inscritos às vagas reservadas a candidatos autodeclarados pretos e pardos, estão cientes de que não será avaliada a ancestralidade pela comissão instaurada para a análise. Será observado, exclusivamente, o critério fenotípico: traços físicos negroides que demonstram percepção social do(a) candidato(a) enquanto preto ou pardo.\r\n\r\n5- O candidato aprovado nas Modalidades de vaga reservada a autodeclarados negros (pretos ou pardos) deverá anexar uma foto individual recente (com, no máximo, 6MB), no Sistema de matrícula,  conforme item 9.4, com as seguintes características: \r\n5.1 Foto frontal\r\n5.2 Boa iluminação \r\n5.3 Fundo branco \r\n5.4 Sem maquiagem \r\n5.5 Sem filtros de edição \r\n5.6 Boa resolução \r\n\r\n6-  Deverão ser anexados também dois vídeos: \r\n\r\n6.1- Vídeo 1: Anexar um vídeo individual recente (com no máximo 50MB), no qual o(a) candidato(a) deverá ler a frase indicada no sistema: Eu, \"dizer o nome completo\", inscrito (a) no processo seletivo, \"SISU 2020 - 2\" me autodeclaro, \"dizer a opção\": Preto ou Pardo. E apresentar no vídeo, o documento de identificação (Identidade ou documento oficial com foto) frente e verso. \r\n6.2. O vídeo deverá ser gravado com as seguintes características: \r\n6.2.1- Boa iluminação \r\n6.2.2- Fundo branco \r\n6.2.3- Sem maquiagem \r\n6.2.4- Sem filtros de edição \r\n6.2.5- Boa resolução \r\n\r\n6.3- Vídeo 2: De acordo com os itens 2.3 e 9.1 do Edital Sisu UFTM, que descrevem os critérios da heteroidentificação, apresente um vídeo individual recente (com no máximo 50MB), que contenha de forma resumida a(s) justificativa(s) da autodeclaração, no qual o(a) candidato(a) deverá iniciar dizendo: - Eu, \"dizer o nome completo\", me autodeclaro, \"dizer a opção\", porque \"relatar a justificativa\". O vídeo deve possuir as mesmas características descritas no vídeo 1, item  6.2 .\r\n\r\n7- Anexar uma cópia da célula de identidade, ou carteira de habilitação, ou passaporte, ou carteira de trabalho, frente e verso, no formato JPEG ou JPG ou PNG (com, no máximo, 6MB). O documento deverá possuir foto recente de forma a identificar o(a) candidato(a). \r\n\r\n8- O acesso ao Sistema de Matrícula é feito pelo endereço: https:\/\/www.uftm.edu.br  , clicar no menu \"INGRESSO\", selecionar \"GRADUAÇÃO UBERABA\", clicar no \"SISU\", opção \"PROCESSO EM ANDAMENTO\". O link de solicitação de matrícula estará disponível no espaço de aviso. \r\n\r\n9- O termo de autodeclaração de candidatos PP terá sua validade analisada e julgada por banca de verificação. \r\n\r\n10- Os resultados dos procedimentos de verificação serão divulgados na Página do processo seletivo. \r\n\r\n11- Ao resultado do processo de verificação proferido pelas bancas, caberá recurso dirigido à CEV-PP, conforme a natureza do termo. \r\n\r\n12- É vedado aos candidatos cujo termo de autodeclaração for declarado inválido apresentar-se novamente como candidato a vagas PP mediante nova autodeclaração, independentemente do curso de graduação ou do processo seletivo. \r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"791654","co_oferta":"150649","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Leia o Edital UFTM SISU 2020-2 disponível no sítio www.uftm.edu.br e acompanhe o Cronograma de Chamadas e Matrículas.\r\nAtenção: O acesso ao Sistema de Matrícula é feito pelo endereço: https:\/\/www.uftm.edu.br clicar no menu \"INGRESSO\", selecionar \"GRADUAÇÃO UBERABA\", clicar no \"SISU\", opção \"PROCESSO EM ANDAMENTO\". O link de solicitação de matrícula estará disponível no espaço de aviso.\r\n\r\nCandidatos desta modalidade deverão anexar  ao Sistema: 1. Formulário para avaliação socioeconômica, que deverá ser preenchido junto da Solicitação de Matrícula. 2. Anexar a Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM SISU 2020-1.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":null,"dt_nota_corte":null,"tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}