{"oferta":{"co_oferta":"152151","co_termo_adesao":"3828","co_ies":"599","co_curso":"1481744","no_curso":"ENGENHARIA DE ENERGIA","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1 - Documento oficial de identidade - RG (fotocópia com o original ou fotocópia autenticada) 2 - C.P.F (fotocópia com  o  original  ou  fotocópia  autenticada).  3  -  Certificado  de  conclusão  do  ensino  médio,  acompanhado  de histórico  escolar  completo  (fotocópia  com  o  original  ou  fotocópia  autenticada).  4  -  Certidão  de  nascimento  ou certidão  de  casamento  (fotocópia  com  o  original  ou  fotocópia  autenticada).  5  -  01  (uma)  foto  3x4  recente.  6  -Título de eleitor, com comprovação de quitação com a Justiça eleitoral, para maiores de 18 anos (fotocópia como  original  ou  fotocópia  autenticada).  7  -  Prova  de  que  está  em  dia  com  suas  obrigações  militares,  sexo masculino, para os maiores de 18 anos (fotocópia com o original ou fotocópia autenticada). 8 - Comprovante de vacinação  antitetânica  (fotocópia  com  o  original  ou  fotocópia  autenticada),  conforme  determina  a  Resolução19\/2006 CEFET\/BA.","co_campus":"1097016","no_campus":"CAMPUS LAURO DE FREITAS","sg_uf_campus":"BA","co_municipio_campus":"2919207","no_municipio_campus":"Lauro de Freitas","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DA BAHIA","sg_ies":"IFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifba.edu.br\/sisu\/2020\/semestre1\/pagina_inicial","co_curso_emec":"3316","ds_protocolo":"XRB6PU6","ds_autenticidade":"A1E769C78E342B577E1DADF9F245261E639C1736"},"modalidades":[{"co_oferta_modalidade":"794931","co_oferta":"152151","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"655.14","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"794925","co_oferta":"152151","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"CERTIFICADO DE CONCLUSÃO E HISTÓRICO ESCOLAR DE TODO O ENSINO MÉDIO EM ESCOLA PÚBLICA, seja nas modalidades regular,EJA ou a distância, inclusive cursos de nível médio oferecidos por Programas do Governo Federal.\r\n\r\nQUANDO TRABALHADOR ASSALARIADO: Contracheques; Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e\r\nda respectiva notificação de restituição, quando houver; CTPS registrada e atualizada; CTPS registrada e atualizada ou carnê do INSS com recolhimento\r\nem dia, no caso de empregada doméstica; Extrato atualizado da conta vinculada do trabalhador no FGTS; Extratos bancários dos últimos três meses,pelo menos.\r\n\r\nQUANDO APOSENTADOS E PENSIONISTAS: Extrato mais recente do pagamento de benefício.\r\n\r\nQUANDO AUTÔNOMOS E PROFISSIONAIS LIBERAIS: guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis\r\ncom a renda declarada; Extratos bancários dos últimos três meses.\r\n\r\nAUTODECLARAÇÃO DE COR\/RAÇA POR ESCRITO E ASSINADO PELO CANDIDATO.\r\n\r\nautodeclaração de consciência de sua identidade indígena por escrito e assinado pelo candidato.\r\n\r\nReconhecimento dessa identidade por parte do grupo de origem;\r\n\r\nRegistro Administrativo de Nascimento e Óbito de Indígenas RANI; O RANI é um documento administrativo, e não substitui a certidão de nascimento\r\ncivil e os demais documentos básicos, como Carteira de Identidade, Cadastro de Pessoa Física e Carteira de Trabalho.\r\n\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"594.04","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"794929","co_oferta":"152151","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"I)  CERTIFICADO  DE  CONCLUSÃO  E  HISTÓRICO  ESCOLAR  DE  TODO  O  ENSINO  MÉDIO  EM  ESCOLA PÚBLICA,  seja  nas  modalidades  regular,EJA  ou  a  distância,  inclusive  cursos  de  nível  médio  oferecidos  porProgramas do Governo Federal. II)QUANDO TRABALHADOR ASSALARIADO: Contracheques; Declaração deIRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição,quando  houver;  CTPS  registrada  e  atualizada;  CTPS  registrada  e  atualizada  ou  carnê  do  INSS  comrecolhimento em dia, no caso de empregada doméstica; Extrato atualizado da conta vinculada do trabalhador noFGTS; Extratos bancários dos últimos três meses,pelo menos. QUANDO APOSENTADOS E PENSIONISTAS:Extrato mais recente do pagamento de benefício. QUANDO AUTÔNOMOS E PROFISSIONAIS LIBERAIS: guiasde recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;Extratos  bancários  dos  últimos  três  meses.  III)  AUTODECLARAÇÃO  DE  COR\/RAÇA  POR  ESCRITO  EASSINADO  PELO  CANDIDATO.  IV)  Autodeclaração  de  consciência  de  sua  identidade  indígena  por  escrito,assinado  pelo  candidato  e  Reconhecimento  dessa  identidade  por  parte  do  grupo  de  origem.  2-RegistroAdministrativo  de  Nascimento  e  Óbito  de  Indígenas  RANI;  é  um  documento  administrativo,  e  não  substitui  acertidão  de  nascimento  civil  e  os  demais  documentos  básicos,  como  Carteira  de  Identidade,  Cadastro  dePessoa Física e Carteira de Trabalho. V) Candidatos Candidato (s) com necessidades educacionais especiais.Decreto nº 3298\/99. Original e cópia do Laudo Médico emitido nos últimos 12 (doze) meses (CID).","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"440.70","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":"4","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"794927","co_oferta":"152151","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"CERTIFICADO DE CONCLUSÃO E HISTÓRICO ESCOLAR DE TODO O ENSINO MÉDIO EM ESCOLA PÚBLICA, seja nas modalidades regular, EJA ou a distância, inclusive cursos de nível médio oferecidos por Programas do Governo Federal.\r\n\r\nQUANDO TRABALHADOR ASSALARIADO: Contracheques; Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; CTPS registrada e atualizada; CTPS registrada e atualizada ou carnê do INSS com recolhimento\r\nem dia, no caso de empregada doméstica; Extrato atualizado da conta vinculada do trabalhador no FGTS; Extratos bancários dos últimos três meses, pelo menos.\r\n\r\nQUANDO APOSENTADOS E PENSIONISTAS: Extrato mais recente do pagamento de benefício.\r\n\r\nQUANDO AUTÔNOMOS E PROFISSIONAIS LIBERAIS: guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis\r\ncom a renda declarada; Extratos bancários dos últimos três meses.\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"540.20","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"794926","co_oferta":"152151","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"CERTIFICADO DE CONCLUSÃO E HISTÓRICO ESCOLAR DE TODO O ENSINO MÉDIO EM ESCOLA PÚBLICA, seja nas modalidades regular, EJA ou a distância, inclusive cursos de nível médio oferecidos por Programas do Governo Federal.\r\n\r\nAUTODECLARAÇÃO DE COR\/RAÇA POR ESCRITO E ASSINADO PELO CANDIDATO.\r\n\r\nAutodeclaração de consciência de sua identidade indígena por escrito e assinado pelo candidato.\r\n\r\nReconhecimento dessa identidade por parte do grupo de origem.\r\n\r\nRegistro Administrativo de Nascimento e Óbito de Indígenas RANI; O RANI é um documento administrativo, e não substitui a certidão de nascimento civil e os demais documentos básicos, como Carteira de Identidade, Cadastro de Pessoa Física e Carteira de Trabalho.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"613.32","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"794928","co_oferta":"152151","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":" CERTIFICADO DE CONCLUSÃO E HISTÓRICO ESCOLAR DE TODO O ENSINO MÉDIO EM ESCOLA PÚBLICA, seja nas modalidades regular, EJA ou a distância, inclusive cursos de nível médio oferecidos por Programas do Governo Federal.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"623.48","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"794930","co_oferta":"152151","co_concorrencia":"4021","no_concorrencia":"Candidato (s) com necessidades educacionais especiais. Decreto nº 3298\/99","st_lei_ppi":"0","ds_documentacao":"1-Original e cópia do Laudo Médico emitido nos últimos 12 (doze) meses (CID).\r\n\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-11T00:07:05","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"18","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}