{"oferta":{"co_oferta":"116744","co_termo_adesao":"2387","co_ies":"592","co_curso":"63840","no_curso":"QUÍMICA","qt_vagas_sem1":"18","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"As datas de matrícula serão divulgadas no informe Instruções de Matrícula, publicado pela Diretoria de Registro e Controle Acadêmico - DRCA, no endereço eletrônico www.drca.ufla.br, juntamente com o resultado do SISU. Será de única e exclusiva responsabilidade do candidato inteirar-se das datas de matrícula.\r\nComo condição obrigatória para efetivação da matrícula, o candidato convocado deverá enviar por SEDEX ou entregar, observadas as datas de matrículas, em envelope lacrado e devidamente identificado, no Setor de Atendimento da DRCA ¿ Prédio das Pró-Reitorias, no horário de 8 as 12 horas e de 14 as 17 horas (horário oficial de Brasília), cópia legível e sem rasuras dos seguintes documentos::\r\n1. Ficha-Cadastro (disponível no endereço www.drca.ufla.br - Calouros 2020\/1) impressa e assinada pelo candidato. Inserir foto digitalizada, no espaço destinado para tal fim.  A foto deve ser recente, em cores, sem aplicação de filtros, tirada de frente, com fundo limpo, sem qualquer espécie de cobertura na cabeça (lenço, chapéu, boné, etc.), e\/ou óculos de sol, que dificultem ou encubram as características físicas;  imprescindíveis inclusive para procedimento de averiguação da AUTODECLARAÇÃO para a cota de preto ou pardo. Conferir se a foto impressa está nítida. \r\n2.  (uma) foto 3x4 recente (Não colar na Ficha-Cadastro);\r\n3. Certificado de Conclusão do Ensino Médio ¿  original ou cópia autenticada em cartório;  \r\n4.Histórico Escolar do Ensino Médio -  original ou cópia autenticada em cartório;\r\n5. Certidão de nascimento ou casamento - 1 (uma) cópia legível;\r\n6. Cédula de Identidade, (no  caso  de  estrangeiro, Cédula de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou visto permanente) - 1 (uma) cópia legível (frente e verso);\r\n7.Documento militar, no caso de candidato do sexo masculino maior de 18 anos - 1 (uma) cópia legível - (candidato com idade superior a 46 anos está dispensado da apresentação do documento);\r\n8.Cadastro de Pessoa Física - CPF - 1 (uma) cópia legível.\r\nO candidato que tiver concluído ou cursado parte do Ensino Médio no exterior, deverá apresentar cópia autenticada em cartório do Certificado de Conclusão do Ensino Médio e do Histórico Escolar, traduzidos em língua portuguesa por tradutor juramentado e, também, do Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação.\r\n\r\nO candidato que obteve certificação do Ensino Médio por meio do Enem, pelo Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino não pode ter cursado qualquer parte do Ensino Médio em escola particular e deverá apresentar, também, original ou cópia autenticada em cartório do Histórico do Ensino Médio até a série cursada em escola regular.\r\n","co_campus":"1000100","no_campus":"LAVRAS - UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3138203","no_municipio_campus":"Lavras","no_ies":"UNIVERSIDADE FEDERAL DE LAVRAS","sg_ies":"UFLA","sg_uf_ies":"MG","co_municipio_ies":"3138203","no_municipio_ies":"Lavras","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufla.br","co_curso_emec":"45","ds_protocolo":"G2S6LJ1","ds_autenticidade":"033E8007907BBB42C1EF4B3B3FFD328087097A72"},"modalidades":[{"co_oferta_modalidade":"666851","co_oferta":"116744","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"9","qt_vagas_concorrencia":"9","qt_bonus_perc":".00","nu_nota_corte":"634.93","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"666848","co_oferta":"116744","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Além dos documentos exigidos para a matrícula (conforme indicado nas instruções gerais de matrícula, inseridas neste Termo de Adesão), comuns a todos os candidatos, os documentos listados a seguir:\r\n1.\tComprovante de ter cursado integralmente em escola pública durante os 3 (três) anos do Ensino Médio;\r\n2.\tAutodeclaração sobre sua raça, em formulário próprio, com a devida justificativa, que será disponibilizado no endereço eletrônico www.drca.ufla.br;\r\n3.\tCANDIDATOS AUTODECLARADOS PRETOS OU PARDOS: As informações prestadas na autodeclaração, bem como a foto inserida na ficha-cadastro, serão analisadas pela Universidade Federal de Lavras, por meio da Comissão de Validação de Autodeclaração Étnico-Racial, designada para esse fim e, com base exclusivamente no FENÓTIPO, a qual julgará ser procedente ou não a sua autodeclaração. A comissão poderá convocar o candidato para entrevista, caso as informações prestadas na autodeclaração e a foto da ficha-cadastro não sejam suficientes para a averiguação. A convocação será feita no Portal do Candidato, no endereço eletrônico www.sig.ufla.br ¿ Acesso de Candidato,  ou por e-mail informado na Ficha Cadastro. Cabe ao candidato, no ato da matrícula, informar corretamente o e-mail. As demais informações referentes a este procedimento serão divulgadas nas ¿Instruções de Matrícula¿, emitida pela Diretoria de Registro e Controle Acadêmico ¿ DRCA, no endereço eletrônico www.drca.ufla.br, a ser publicada na mesma data de publicação do resultado do processo seletivo;\r\n4.\tCANDIDATOS AUTODECLARADOS INDÍGENAS: deverão encaminhar, juntamente com os documentos solicitados para matrícula, cópia do RANI (Registro Administrativo de Nascimento Indígena), emitido pela Fundação Nacional do Índio (FUNAI), previsto no art. 13 do Estatuto do Índio, Lei 6.001\/1973 e regulamentado pela FUNAI por meio da Portaria nº 003\/PRES\/2002.\r\n\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"566.96","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"666847","co_oferta":"116744","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Além dos documentos exigidos para a matrícula (conforme indicado nas instruções gerais de matrícula, inseridas neste Termo de Adesão), comuns a todos os candidatos, os documentos listados a seguir:\r\n1.\tComprovante de ter cursado integralmente em escola pública durante os 3 (três) anos do Ensino Médio;\r\n2.\tAutodeclaração sobre sua raça, em formulário próprio, com a devida justificativa, que será disponibilizado no endereço eletrônico www.drca.ufla.br;\r\n3.\tCANDIDATOS AUTODECLARADOS PRETOS OU PARDOS: As informações prestadas na autodeclaração, bem como a foto inserida na ficha-cadastro, serão analisadas pela Universidade Federal de Lavras, por meio da Comissão de Validação de Autodeclaração Étnico-Racial, designada para esse fim e, com base exclusivamente no FENÓTIPO, a qual julgará ser procedente ou não a sua autodeclaração. A comissão poderá convocar o candidato para entrevista, caso as informações prestadas na autodeclaração e a foto da ficha-cadastro não sejam suficientes para a averiguação. A convocação será feita no Portal do Candidato, no endereço eletrônico www.sig.ufla.br - Acesso de Candidato,   ou por e-mail informado na Ficha Cadastro. Cabe ao candidato, no ato da matrícula, informar corretamente o e-mail . As demais informações referentes a este procedimento, serão divulgadas nas \"Instruções de Matrícula\", emitida pela Diretoria de Registro e Controle Acadêmico - DRCA, no endereço eletrônico www.drca.ufla.br, a ser publicada na mesma data de publicação do resultado do processo seletivo;\r\n4.\tCANDIDATOS AUTODECLARADOS INDÍGENAS: deverão encaminhar, juntamente com os documentos solicitados para matrícula, cópia do RANI (Registro Administrativo de Nascimento Indígena), emitido pela Fundação Nacional do Índio (FUNAI), previsto no art. 13 do Estatuto do Índio, Lei 6.001\/1973 e regulamentado pela FUNAI por meio da Portaria nº 003\/PRES\/2002.\r\n5.\tComprovação de renda familiar per capita igual ou inferior a 1,5 salário-mínimo. Para fins de comprovação da renda familiar per capita, deverão ser apresentados os documentos listados a seguir:\r\n- formulário de avaliação socioeconômica devidamente datado e assinado pelo candidato, que será disponibilizado no endereço eletrônico www.drca.ufla.br;\r\n- cópia de documento de identidade e CPF de todos os membros da família com idade igual ou superior a 18 anos;\r\n- cópia de certidão de nascimento de todos os membros da família com idade inferior a 18 anos;\r\n- cópia das certidões de casamento dos membros da família que sejam casados e residam com a família do candidato. No caso de membros da família separados, cópia do termo de separação homologado pelo juiz;\r\n- no caso de pais falecidos: cópia da certidão de óbito;\r\n- cópia completa da Declaração de Ajuste Anual de Imposto de Renda - Pessoa Física do exercício de 2019, ano-base 2018 e do respectivo recibo de entrega de todos os membros da família obrigados a apresentá-la. Os membros da família com idade superior a 18 anos que não foram obrigados a apresentar essa declaração de ajuste anual e deverão apresentar comprovante de consulta à Restituição de Imposto de Renda, que poderá ser obtido no endereço eletrônico http:\/\/www.receita.fazenda.gov.br.\r\n- comprovante de residência de avós e\/ou outros parentes que residam com a família do candidato  e que não sejam irmãos ou pais;\r\n- cópia de comprovantes de rendimentos oriundos de trabalho remunerado dos últimos três meses anteriores à data de envio ou entrega da documentação, de todos os membros da família:\r\no\tNo caso de assalariados:  holerite ou contracheque. \r\no\tNo caso de aposentados, pensionistas e outros beneficiários (BPC, auxílio doença e demais): extrato de benefício fornecido pelo INSS ou holerite\/contracheque fornecido pela fonte pagadora. \r\no\tNo caso de Microempreendedores individuais - MEI:  apresentar Declaração Anual do Simples Nacional - DASN\/SIMEI. Para empreendedores\/empresários não optantes pelo MEI:  apresentar Declaração Comprobatória de Rendimentos - DECORE, emitido por contador.\r\no\tNo caso de profissionais liberais (médicos, psicólogos, dentistas, contadores e outros), profissionais autônomos (vendedores, representantes comerciais e outros) e produtores rurais:  declaração comprobatória de renda média mensal, devidamente emitida por contador ou similar. \r\no\tNo caso de trabalhadores informais (camelôs, ambulantes e outros): declaração de renda média mensal, assinada conforme documento de identidade.\r\no\tNão serão considerados, para fins de comprovação de renda, recibos de Pró-Labore.\r\n- cópias dos comprovantes de recebimento de rendimentos de aluguéis e\/ou arrendamento de bens móveis e imóveis e de pensões alimentícias recebidos por todos os membros da família, dos últimos três meses;\r\n- cópia da carteira de trabalho de todos os membros da família maiores de 18 anos (página com dados de identificação, página do último contrato de trabalho e página imediatamente posterior em branco, para quem já trabalhou com carteira assinada, ou página com dados de identificação e primeira página de contrato em branco, para quem nunca trabalhou com carteira assinada). Só estão desobrigados à apresentação de carteira de trabalho membros da família que não trabalhem e sejam comprovadamente estudantes ou tenham idade igual ou superior a 60 anos; ou que seja servidor público. \r\n- extrato de Cadastro Nacional de Informações Sociais - CNIS de todos os membros da família maiores de 18 anos, que poderá ser obtido no endereço eletrônico www.inss.gov.br.\r\n- cópias dos comprovantes de matrícula de membros da família com idade superior a 18 anos e que sejam estudantes.\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"585.41","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"666849","co_oferta":"116744","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Além dos documentos exigidos para a matrícula (conforme indicado nas instruções gerais de matrícula, inseridas neste Termo de Adesão), comuns a todos os candidatos, os documentos listados a seguir:\r\n1.\tComprovante de ter cursado integralmente em escola pública durante os 3 (três) anos do Ensino Médio;\r\n2.\tComprovação de renda familiar per capita igual ou inferior a 1,5 salário-mínimo. Para fins de comprovação da renda familiar per capita, deverão ser apresentados os documentos listados a seguir:\r\n- formulário de avaliação socioeconômica devidamente datado e assinado pelo candidato, que será disponibilizado no endereço eletrônico www.drca.ufla.br;\r\n- cópia de documento de identidade e CPF de todos os membros da família com idade igual ou superior a 18 anos;\r\n- cópia de certidão de nascimento de todos os membros da família com idade inferior a 18 anos;\r\n- cópia das certidões de casamento dos membros da família que sejam casados e residam com a família do candidato. No caso de membros da família separados, cópia do termo de separação homologado pelo juiz;\r\n- no caso de pais falecidos: cópia da certidão de óbito;\r\n- cópia completa da Declaração de Ajuste Anual de Imposto de Renda - Pessoa Física do exercício de 2019, ano-base 2018 e do respectivo recibo de entrega de todos os membros da família obrigados a apresentá-la. Os membros da família com idade superior a 18 anos que não foram obrigados a apresentar essa declaração de ajuste anual e deverão apresentar comprovante de consulta à Restituição de Imposto de Renda, que poderá ser obtido no endereço eletrônico http:\/\/www.receita.fazenda.gov.br.\r\n- comprovante de residência de avós e\/ou outros parentes que residam com a família do candidato  e que não sejam irmãos ou pais;\r\n- cópia de comprovantes de rendimentos oriundos de trabalho remunerado dos últimos três meses anteriores à data de envio ou entrega da documentação, de todos os membros da família:\r\no\tNo caso de assalariados: holerite ou contracheque. \r\no\tNo caso de aposentados, pensionistas e outros beneficiários (BPC, auxílio doença e demais): extrato de benefício fornecido pelo INSS ou holerite\/contracheque fornecido pela fonte pagadora. \r\no\tNo caso de Microempreendedores individuais - MEI: apresentar Declaração Anual do Simples Nacional - DASN\/SIMEI. Para empreendedores\/empresários não optantes pelo MEI: apresentar Declaração Comprobatória de Rendimentos - DECORE, emitido por contador.\r\no\tNo caso de profissionais liberais (médicos, psicólogos, dentistas, contadores e outros), profissionais autônomos (vendedores, representantes comerciais e outros) e produtores rurais: declaração comprobatória de renda média mensal, devidamente emitida por contador ou similar. \r\no\tNo caso de trabalhadores informais (camelôs, ambulantes e outros):  declaração de renda média mensal, assinada conforme documento de identidade.\r\no\tNão serão considerados, para fins de comprovação de renda, recibos de Pró-Labore.\r\n- cópias dos comprovantes de recebimento de rendimentos de aluguéis e\/ou arrendamento de bens móveis e imóveis e de pensões alimentícias recebidos por todos os membros da família, dos últimos três meses;\r\n- cópia da carteira de trabalho de todos os membros da família maiores de 18 anos (página com dados de identificação, página do último contrato de trabalho e página imediatamente posterior em branco, para quem já trabalhou com carteira assinada, ou página com dados de identificação e primeira página de contrato em branco, para quem nunca trabalhou com carteira assinada). Só estão desobrigados à apresentação de carteira de trabalho membros da família que não trabalhem e sejam comprovadamente estudantes ou tenham idade igual ou superior a 60 anos; ou que seja servidor público. \r\n- extrato de Cadastro Nacional de Informações Sociais - CNIS de todos os membros da família maiores de 18 anos, que poderá ser obtido no endereço eletrônico www.inss.gov.br.\r\n- cópias dos comprovantes de matrícula de membros da família com idade superior a 18 anos e que sejam estudantes.\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"633.36","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"666850","co_oferta":"116744","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Além dos documentos exigidos para a matrícula (conforme indicado nas instruções gerais de matrícula, inseridas neste Termo de Adesão), comuns a todos os candidatos, comprovante de ter cursado integralmente em escola pública durante os 3 (três) anos do Ensino Médio.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"650.94","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}