{"oferta":{"co_oferta":"123501","co_termo_adesao":"2395","co_ies":"367","co_curso":"69634","no_curso":"LETRAS - PORTUGUÊS","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar os seguintes documentos: a) Histórico Escolar do Ensino Médio (original e xerox). Na impossibilidade de apresentação do histórico na data prevista para matrícula, será aceita declaração que ateste a conclusão do ensino médio, esta deverá ser substituída pelo histórico no prazo máximo de 30 (trinta) dias, sob pena de ter a matrícula cancelada. b) Prova de quitação com o Serviço Militar (original e xerox), se do sexo masculino. c) Prova de quitação com as obrigações eleitorais, 1.º e 2.º turnos (original e xerox), se for o caso. d) Carteira de Identidade (original e xerox). e) Cadastro de Pessoas Físicas - CPF (original e xerox). f) Certidão de Nascimento ou Casamento (original e xerox). g) Comprovante de residência (original e xerox). h) 1 foto 3x4, recente. - A documentação exigida para matrícula deverá estar legível e sem rasuras. - O documento do item adeverá\r\nser apresentado na forma original acompanhado de cópia simples, dispensa-se autenticação em cartório, sendo que o original não ficará retido e servirá apenas para conferência de autenticidade. - A Unimontes reserva-se o direito de transferir para o próximo semestre letivo, conforme calendário escolar, o início das aulas de turmas de 1º período que obtiverem menos de 2\/3 do número de alunos matriculado por curso, conforme quantitativo previsto nos Projetos Políticos Pedagógicos - PPPs, ou até mesmo não abrir a turma na impossibilidade de sua complementação.","co_campus":"657857","no_campus":"CAMPUS DE MONTES CLAROS","sg_uf_campus":"MG","co_municipio_campus":"3143302","no_municipio_campus":"Montes Claros","no_ies":"UNIVERSIDADE ESTADUAL DE MONTES CLAROS","sg_ies":"UNIMONTES","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.sisu.unimontes.br\/","co_curso_emec":"2222","ds_protocolo":"CEHCXFT","ds_autenticidade":"52A7C1A31DDA54D957A2E648C964C201B8C7D521"},"modalidades":[{"co_oferta_modalidade":"684491","co_oferta":"123501","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"13","qt_vagas_concorrencia":"13","qt_bonus_perc":".00","nu_nota_corte":"657.29","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"684489","co_oferta":"123501","co_concorrencia":"3088","no_concorrencia":"Candidatos com deficiência:","st_lei_ppi":"0","ds_documentacao":"a) Enquadrar-se nos critérios da Lei Estadual n.º 13.465, de 12\/1\/2000. b) Entregar laudo ou atestado médico, com o CID 10, que descreva minuciosamente as especificidades da deficiência que o candidato apresenta, informando a extensão, o(s)\r\nlocal(is) de comprometimento e o grau de incapacidade. O laudo ou atestado médico a que se refere deverá ter sido emitido nos últimos 6 (seis) meses anteriores à data da matrícula, e ser assinado por profissional médico inscrito no Conselho Regional de\r\nMedicina. Não será aceito laudo ou atestado médico emitido por outros profissionais não especificados acima. Submeter-se à Junta Médica Avaliadora, quando convocado, para: 1 - Verificação da compatibilidade do curso pretendido com as especificidades da\r\ndeficiência; 2 - Exame clínico com o objetivo de verificar se a deficiência que o candidato possui se enquadra nos critérios da Lei Estadual n.º 13.465, de 12\/1\/2000. Em caso de incompatibilidade, o candidato terá a sua matrícula cancelada. No caso de a deficiência do candidato não ser compatível com o disposto na Lei Estadual n.º 13.465, de 12\/1\/2000, o candidato terá a sua matrícula cancelada.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"616.78","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"684488","co_oferta":"123501","co_concorrencia":"3059","no_concorrencia":"Candidatos Egressos da Escola Pública, de baixa renda:","st_lei_ppi":"0","ds_documentacao":"a) Comprovar (com original e cópia legível de histórico escolar ou declaração original) que cursou o Ensino Médio (1º, 2º e 3º ano), ou seja, integralmente, em escola pública. No documento, deverá constar o nome da escola em que o candidato cursou cada uma das três séries do Ensino Médio. b) Comprovar, de acordo com as disposições do Programa Socioeconômico da Unimontes (Anexo I do EDITAL DO PROCESSO SELETIVO 02\/2019 - SISU\/UNIMONTES disponível em www.sisu.unimontes.br) renda familiar bruta igual ou inferior a 1,5 (um vírgula cinco) salário-mínimo per capita, valor vigente no período da matrícula.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"623.40","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"684490","co_oferta":"123501","co_concorrencia":"3089","no_concorrencia":"Candidatos Indígenas, de baixa renda que sejam egressos de escola pública:","st_lei_ppi":"0","ds_documentacao":"a) Declarar-se formalmente como tal (declaração disponível no Anexo II do EDITAL DO PROCESSO SELETIVO 02\/2019 SISU\/UNIMONTES disponível em www.sisu.unimontes.br); b) Entregar cópia legível da Carteira de Identidade Indígena\r\noudeclaração da Fundação Nacional do Índio - FUNAI de que é indígena; c) Comprovar, de acordo com as disposições do Programa Socioeconômico da Unimontes (Anexo I do EDITAL DO PROCESSO SELETIVO 02\/2018 SISU\/UNIMONTES disponível em\r\nwww.sisu.unimontes.br), renda familiar bruta igual ou inferior a 1,5 (um vírgula cinco) salário-mínimo per capita, no valor vigente no período da matrícula; d) Comprovar (com original e cópia legível de histórico escolar ou declaração original) que cursou o Ensino Médio (1º, 2º e 3º ano), ou seja, integralmente, em escola pública. No documento, deverá constar o nome da escola em que o candidato cursou cada uma das três séries do Ensino Médio.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"569.65","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"684487","co_oferta":"123501","co_concorrencia":"3058","no_concorrencia":"Candidatos Negros, de baixa renda que sejam egresso de escola pública:","st_lei_ppi":"0","ds_documentacao":"a) Declarar-se formalmente como tal (declaração disponível no Anexo II do EDITAL DO PROCESSO SELETIVO 02\/2019 SISU\/UNIMONTES disponível em www.sisu.unimontes.br). O candidato que se inscrever neste Processo Seletivo na categoria Negro, de baixa renda que seja egresso de escola pública deve estar ciente que terá a sua autodeclaração de negro, validada por uma Comissão Especial de Heteroidentificação Racial, nos termos do edital a ser publicado. b) Comprovar, de acordo com as disposições do Programa Socioeconômico da Unimontes, renda familiar bruta igual ou inferior a 1,5 (um vírgula cinco) salário-mínimo per capita, no valor vigente no período da matrícula; c) Comprovar (com original e cópia legível de histórico escolar ou declaração original) que cursou o Ensino Médio (1º, 2º e 3º ano), ou seja, integralmente, em escola pública. No documento, deverá constar o nome da escola\r\nem que o candidato cursou cada uma das três séries do Ensino Médio.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"611.58","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}