{"oferta":{"co_oferta":"134641","co_termo_adesao":"3032","co_ies":"609","co_curso":"14718","no_curso":"CIÊNCIAS CONTÁBEIS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"----------ITEM (A)---------- DOCUMENTAÇÃO NECESSÁRIA PARA TODOS OS CANDIDATOS: I. Uma cópia do Histórico Escolar do Ensino Médio ou equivalente, que comprove a conclusão do Ensino Médio; ou uma cópia do Diploma de Conclusão de Curso de Ensino Médio (no caso de curso técnico); ou uma cópia do Diploma de Graduação, acompanhado de uma cópia do respectivo histórico escolar da graduação; II. Uma cópia da Certidão de Nascimento ou da Certidão de Casamento (facultativo); III. Uma cópia da Carteira de Identidade civil ou militar; IV. Uma cópia do CPF ou comprovante de situação cadastral no CPF, que também pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); V. Uma foto de tamanho 3x4; VI. Uma cópia de documento militar, para pessoas do sexo masculino e maiores de 18 anos. VII. Uma cópia do comprovante de quitação eleitoral, para maiores de 18 anos, o qual pode ser obtido no endereço http:\/\/www.tse.jus.gov.br. ----------ITEM (B)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATO QUE REALIZOU SEUS ESTUDOS EM INSTITUIÇÃO ESTRANGEIRA: I. O candidato deve entregar toda a documentação mencionada anteriormente no item A; II. Duas fotocópias autenticadas do Comprovante de Conclusão de Ensino Médio ou Superior, revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul) ----------ITEM (C)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATOS DE NACIONALIDADE ESTRANGEIRA: I. Uma cópia do comprovante de conclusão de escolaridade de Ensino Médio ou Superior, devidamente revalidado no Brasil, na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul); II. Uma cópia do documento de registro nacional de estrangeiro (cédula de identidade de estrangeiro) ou Residência Mercosul, emitida por autoridade brasileira, válida à data da matrícula; III. Uma cópia do CPF ou comprovante da situação cadastral no CPF (este comprovante pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); IV. Uma foto de tamanho 3x4, recente. ----------ITEM (D)---------- DISPOSIÇÕES GERAIS: I. O histórico escolar e demais documentações e informações fornecidas pelo candidato serão passíveis de verificação, a qualquer tempo, quanto a sua legitimidade e veracidade, havendo a perda de direito à vaga para a qual concorreu se constatada qualquer forma de irregularidade. II. O candidato que obtiver classificação no limite de vagas e estiver matriculado em outro curso de graduação em instituição pública de ensino superior, em todo o território nacional, deve optar entre um dos cursos, sendo proibida a situação acadêmica ativa em ambos. III. O candidato que não puder comparecer para realizar sua matrícula poderá fazê-lo por meio de autorização dada por escrito a outra pessoa, que deverá entregar a documentação exigida do candidato e respeitar os prazos e as condições definidos. IV. O candidato que não comparecer ou não entregar a documentação para realização da matrícula nos prazos e condições definidos perderá o direito à vaga e ela será repassada ao candidato classificado seguinte, respeitado o prazo e condições definidos. ","co_campus":"551","no_campus":"CAMPUS DE FOZ DO IGUAÇU","sg_uf_campus":"PR","co_municipio_campus":"4108304","no_municipio_campus":"Foz do Iguaçu","no_ies":"UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ","sg_ies":"UNIOESTE","sg_uf_ies":"PR","co_municipio_ies":"4104808","no_municipio_ies":"Cascavel","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unioeste.br\/sisu","co_curso_emec":"10","ds_protocolo":"S5C2M6H","ds_autenticidade":"9AB06810D9EC27589B362E5AB0E24BCDE70EDDDC"},"modalidades":[{"co_oferta_modalidade":"733704","co_oferta":"134641","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"634.70","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"733703","co_oferta":"134641","co_concorrencia":"3363","no_concorrencia":"que cursaram o Ensino Médio, integral e exclusivamente, em escola pública do Brasil, e que não tenham concluído curso de graduação","st_lei_ppi":"0","ds_documentacao":"I. O candidato que se inscrever como cotista e se classificar no limite de vagas deverá apresentar a documentação exigida para a matrícula para todos os demais e comprovar, no ato da matrícula, por meio do histórico escolar original, que realizou o Ensino Médio, integral e exclusivamente, em escola pública do Brasil. II. Entende-se por candidato cotista aquele que cursou o Ensino Médio, integral e exclusivamente, em escola pública do Brasil, e que não tenha concluído curso de graduação. III. Não será considerado cotista o candidato que obtiver certificação do Ensino Médio por meio do Exame Nacional do Ensino Médio - ENEM. IV. O candidato classificado no limite de vagas como cotista assinará uma DECLARAÇÃO, fornecida pela Unioeste no ato da matrícula, responsabilizando-se pela veracidade do seu histórico escolar, bem como, pela alegação de, ainda não possuir um curso de graduação concluído e também na qual declara não ocupar vaga em outra instituição pública de ensino superior do território nacional, conforme a lei nº 12089\/2009.","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"611.79","dt_nota_corte":"2020-01-27T00:45:25","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}