{"search_rule":"HORTICULTURA","0":{"co_oferta":"138703","co_termo_adesao":"3161","co_ies":"1303","co_curso":"1419971","no_curso":"HORTICULTURA","qt_vagas_sem1":"12","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. Os candidatos aprovados deverão apresentar cópia legível, acompanhada do documento original (para efeito de autenticação), dos seguintes documentos:\r\na)\tComprovante de conclusão do Ensino Médio - Histórico Escolar e Certificado de Conclusão, ou declaração de conclusão do Ensino Médio, acompanhada do Histórico Escolar;\r\nb)\tCertidão de nascimento ou de casamento;\r\nc)\tCarteira de identidade (RG);\r\nd)\tCPF;\r\ne)\tComprovante de endereço com CEP;\r\nf)\tUma foto 3x4 recente; \r\ng)\tCertificado de Reservista, atestado de alistamento militar ou atestado de matrícula em CPOR ou NPOR, para os brasileiros maiores de 18 anos do sexo masculino;\r\nh)\tTítulo de Eleitor, para os brasileiros maiores de 18 anos;\r\ni)\tFormulário de matrícula preenchido (ANEXO X);\r\n\r\n2. No caso de conclusão do Ensino Médio no exterior, o candidato deverá:\r\na)\tProvidenciar a tradução do Histórico Escolar e Diploma, de preferência por tradutor público juramentado, ou escola de língua estrangeira idônea, cujo tradutor tenha o Curso de Letras, com diploma registrado no MEC;\r\nb)\tEstar de posse do histórico escolar relativo aos estudos realizados anteriormente no Brasil.\r\n\r\nc)\tReunidos esses documentos, dirigir-se à Secretaria de Educação do Estado onde irá fixar residência e solicitar a equivalência (http:\/\/www.portalconsular.mre.gov.br\/retorno\/revalidacao-de-diplomas).\r\nd)\tApresentar, no ato da matrícula, esta resolução de equivalência expedida pela Secretaria Estadual de Educação.\r\n\r\n3. A falta de qualquer um dos documentos exigidos implicará a perda do direito à matrícula.\r\n4. O candidato deverá apresentar para o IF Goiano Relatório médico que comprove a aptidão para a prática regular de atividade física depois de efetuada a matrícula, nos cursos que couber.\r\n\r\n\r\n","co_campus":"1084842","no_campus":"IF GOIANO- CAMPUS AVANÇADO CRISTALINA - POLO UAB","sg_uf_campus":"GO","co_municipio_campus":"5206206","no_municipio_campus":"Cristalina","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA GOIANO","sg_ies":"IF GOIANO","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"200.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O curso de Tecnologia em Horticultura do Campus Cristalina possui duração de 7 semestres.","st_possui_afirmativa":"1","no_sitio_ies":"www.ifgoiano.edu.br","co_curso_emec":"141","ds_protocolo":"AMAD2DL","ds_autenticidade":"EA192C61BA4D0BF8F72A5F4EE0749C111053E486"}}