{"search_rule":"GESTÃO DA INFORMAÇÃO","0":{"co_oferta":"127279","co_termo_adesao":"2890","co_ies":"584","co_curso":"1152529","no_curso":"GESTÃO DA INFORMAÇÃO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1.\tDOCUMENTAÇÃO BÁSICA \r\nDocumentos para a matrícula\r\nI.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br  (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na)\tcertificado de conclusão do Ensino Médio ou de curso equivalente, registrado no órgão competente (original e uma fotocópia), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU, caso não possua o certificado, deverá apresentar declaração de conclusão do Ensino Médio ou de curso equivalente (original), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio (ENEM), do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO. \r\nb)\tO candidato que tenha estudado em escola extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente e histórico escolar, devidamente registrado, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove a conclusão do Ensino Médio ou de curso equivalente (original e fotocópia) - OBRIGATÓRIO.\r\nIII.\tObservações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai,mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD(com deficiência), poderá realizá-la mediante apresentação de documento original de identificação do representante, neste caso, acompanhado de documento que comprove essa representação; \r\n5. será permitida a Matrícula presencial por procuração, exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD (com deficiência).\r\n","co_campus":"106560","no_campus":"REGIONAL GOIÂNIA - CÂMPUS SAMAMBAIA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"UNIVERSIDADE FEDERAL DE GOIÁS","sg_ies":"UFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.50","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"Eventualmente, poderão ser ofertadas disciplinas em turno diferente do especificado no termo de adesão. Percentual de vagas para a lei 12.711\/2012 e alterações utilizados para atender o Artigo 11, parágrafo único da Portaria Normativa nº 18, de 11\/10\/2012 alterada pelas Portarias MEC nº 09\/2017 e nº 1117\/2018.","st_possui_afirmativa":"1","no_sitio_ies":" www.sisu.ufg.br","co_curso_emec":"1688","ds_protocolo":"FNEIC2A","ds_autenticidade":"DB3A681FF64C8B4F64F56AA0A0228B12ECDB39C0"},"1":{"co_oferta":"127501","co_termo_adesao":"2905","co_ies":"17","co_curso":"1109057","no_curso":"GESTÃO DA INFORMAÇÃO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Ampla concorrência\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; neste caso, é dispensada aos candidatos da Modalidade de Ampla Concorrência, a apresentação dos documentos indicados nos itens g, h e i;\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.\r\n\r\nVagas reservadas\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; (neste caso, não é dispensada a apresentação do ensino médio);\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. \r\n\r\nO participante deverá atentar para o preenchimento do Requerimento de Solicitação de Homologação de Cotas e documentação descrita nos Editais Complementares. \r\n","co_campus":"1005524","no_campus":"CAMPUS SANTA MÔNICA\/REITORIA","sg_uf_campus":"MG","co_municipio_campus":"3170206","no_municipio_campus":"Uberlândia","no_ies":"UNIVERSIDADE FEDERAL DE UBERLÂNDIA","sg_ies":"UFU","sg_uf_ies":"MG","co_municipio_ies":"3170206","no_municipio_ies":"Uberlândia","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.portalselecao.ufu.br, www.portal.prograd.ufu.br","co_curso_emec":"1688","ds_protocolo":"D2UH2L7","ds_autenticidade":"0CFD1140AAF436888406FF630F3DDAACC96FFDB6"},"2":{"co_oferta":"129513","co_termo_adesao":"2918","co_ies":"580","co_curso":"117386","no_curso":"GESTÃO DA INFORMAÇÃO","qt_vagas_sem1":"55","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"150.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"2.50","nu_nmin_l":"500.00","nu_peso_l":"2.00","nu_nmin_m":"450.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.50","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"1688","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"3":{"co_oferta":"139276","co_termo_adesao":"3183","co_ies":"571","co_curso":"20895","no_curso":"GESTÃO DA INFORMAÇÃO","qt_vagas_sem1":"12","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"A UFPR disponibilizará edital próprio no sítio do Núcleo de Concursos (www.nc.ufpr.br) logo após a divulgação do calendário do SISU pelo MEC. Para todos os candidatos, independente das categorias de concorrência, a UFPR exigirá os seguintes documentos que deverão ser apresentados no ato do registro acadêmico para assegurar o direito à vaga: 1) Documento original de identidade (RG) ou fotocópia autenticada em cartório. Para candidatos estrangeiros o RNE-PERMANENTE ou fotocópia autenticada em cartório; 2) Certidão de nascimento ou de casamento (original ou cópia autenticada em cartório) ; 3) Histórico escolar de ensino médio ou equivalente e certificado de conclusão de ensino médio ou equivalente ou fotocópia autenticada em cartório; 4) Comprovante impresso de situação cadastral no CPF (o referido comprovante deverá ser impresso no sitio da Receita Federal - www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/cpf\/ConsultaPublica.asp). Importante: 1) A UFPR realizará verificação da\r\nautodeclaração dos candidatos selecionados para as vagas de cotas PPI (preto, pardo ou indígena) e PDC (pessoa com deficiência). A verificação será realizada por banca em conformidade com os termos da Resolução UFPR nº 20\/17-CEPE (disponível no sítio www.nc.ufpr.br). Os candidatos que tiverem suas autodeclarações invalidadas perderão direito à vaga; 2) Os candidatos selecionados para a vagas destinadas à cota social deverão comprovar sua condição (renda familiar per capita média até 1,5 salários mínimos). Aqueles que não conseguirem comprovar perderão direito à vaga; 3) Os candidatos selecionados para ocuparem as vagas destinadas segundo as Lei nºs 12.711\/2012 e 13.409\/2016 deverão comprovar que desenvolveram os estudos relativos ao ensino médio integralmente em escola pública. Aqueles que não conseguirem comprovar perderão direito à vaga.","co_campus":"1005378","no_campus":"CAMPUS JARDIM BOTÂNICO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE FEDERAL DO PARANÁ","sg_ies":"UFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.nc.ufpr.br","co_curso_emec":"1688","ds_protocolo":"9F70S6C","ds_autenticidade":"4AB639E64A9A15EE87C4622F5969E4B1E8A33044"}}