{"search_rule":"NEGÓCIOS IMOBILIÁRIOS","0":{"co_oferta":"134704","co_termo_adesao":"3033","co_ies":"1166","co_curso":"95101","no_curso":"NEGÓCIOS IMOBILIÁRIOS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Para todos os candidatos, independentemente de ser oriundo da ampla concorrência ou das ações afirmativas adotadas pela Instituição, a matrícula será presencial, realizada pelo candidato ou seu procurador legalmente constituído, no Campus em que funciona o curso ofertado para o qual o candidato se inscreveu e foi classificado, devendo este apresentar, no período informado pelo SiSU para a realização de matrícula, os seguintes documentos: a) 02 (duas) fotos 3x4 (coloridas e recentes); original e cópia: b) da certidão de nascimento ou casamento; c) da carteira de identidade; d) do CPF; e) do título de eleitor (para candidatos maiores de 18 (dezoito) anos de idade); f) comprovante de quitação com o serviço militar, ou certificado de reservista, ou de dispensa de incorporação (para candidatos do sexo masculino maiores de 18 (dezoito) anos de idade); e g) do certificado de conclusão do ensino médio acompanhado do histórico escolar. Caso o candidato concorra às vagas destinadas as ações afirmativas, além dos documentos acima citados, em cada ação há exigência própria de comprovação documental sem a qual o candidato perderá o direito à vaga, mesmo tendo sido classificado dentro das vagas ofertadas na reserva de cotas.","co_campus":"1036162","no_campus":"CAMPUS JOÃO PESSOA","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DA PARAÍBA","sg_ies":"IFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"https:\/\/estudante.ifpb.edu.br\/cursos\/36","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/estudante.ifpb.edu.br\/","co_curso_emec":"169","ds_protocolo":"B6UQSRC","ds_autenticidade":"6DF74EFDB5107A3AC5CD885B06AEDD28B445D718"},"1":{"co_oferta":"139301","co_termo_adesao":"3183","co_ies":"571","co_curso":"122973","no_curso":"NEGÓCIOS IMOBILIÁRIOS","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A UFPR disponibilizará edital próprio no sítio do Núcleo de Concursos (www.nc.ufpr.br) logo após a divulgação do calendário do SISU pelo MEC. Para todos os candidatos, independente das categorias de concorrência, a UFPR exigirá os seguintes documentos que deverão ser apresentados no ato do registro acadêmico para assegurar o direito à vaga: 1) Documento original de identidade (RG) ou fotocópia autenticada em cartório. Para candidatos estrangeiros o RNE-PERMANENTE ou fotocópia autenticada em cartório; 2) Certidão de nascimento ou de casamento (original ou cópia autenticada em cartório) ; 3) Histórico escolar de ensino médio ou equivalente e certificado de conclusão de ensino médio ou equivalente ou fotocópia autenticada em cartório; 4) Comprovante impresso de situação cadastral no CPF (o referido comprovante deverá ser impresso no sitio da Receita Federal - www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/cpf\/ConsultaPublica.asp). Importante: 1) A UFPR realizará verificação da\r\nautodeclaração dos candidatos selecionados para as vagas de cotas PPI (preto, pardo ou indígena) e PDC (pessoa com deficiência). A verificação será realizada por banca em conformidade com os termos da Resolução UFPR nº 20\/17-CEPE (disponível no sítio www.nc.ufpr.br). Os candidatos que tiverem suas autodeclarações invalidadas perderão direito à vaga; 2) Os candidatos selecionados para a vagas destinadas à cota social deverão comprovar sua condição (renda familiar per capita média até 1,5 salários mínimos). Aqueles que não conseguirem comprovar perderão direito à vaga; 3) Os candidatos selecionados para ocuparem as vagas destinadas segundo as Lei nºs 12.711\/2012 e 13.409\/2016 deverão comprovar que desenvolveram os estudos relativos ao ensino médio integralmente em escola pública. Aqueles que não conseguirem comprovar perderão direito à vaga.","co_campus":"1005380","no_campus":"CAMPUS CENTRO POLITÉCNICO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE FEDERAL DO PARANÁ","sg_ies":"UFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.nc.ufpr.br","co_curso_emec":"169","ds_protocolo":"9F70S6C","ds_autenticidade":"4AB639E64A9A15EE87C4622F5969E4B1E8A33044"},"2":{"co_oferta":"130367","co_termo_adesao":"2982","co_ies":"5036","co_curso":"1102787","no_curso":"NEGÓCIOS IMOBILIÁRIOS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 02 (duas) fotos 3x4 (recentes e iguais);\r\nb) Carteira de Identidade (cópia, da frente e do verso, acompanhada do original ou autenticada em cartório);\r\nc) Certidão de Nascimento ou Casamento somente quando houver alteração no nome (cópia acompanhada do original ou autenticada em cartório);\r\nd) Certificado de Alistamento Militar, de Dispensa de Incorporação ou de Reservista, no caso dos candidatos maiores de 18 anos, e até 45 anos, do sexo masculino (cópia acompanhada do original ou autenticada em cartório);\r\ne) Cartão de Vacinação, ou declaração de uma unidade de saúde, constando a vacina contra rubéola, no caso das candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual nº 10.196\/96 (cópia, da frente e do verso, acompanhada do original ou documento autenticado em cartório). A candidata deverá, também, preencher e levar o formulário de Declaração de Vacina contra Rubéola, disponível no Portal de Ingresso (www. ingresso.ifc.edu.br), sendo que, se for menor de 18 anos, um dos pais ou o responsável deverá assiná-lo;\r\nf) Formulário Portal do Familiar, no caso dos candidatos menores de 18 anos, disponível no Portal de Ingresso (www.ingresso.ifc.edu.br);\r\ng) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original ou autenticada em cartório);\r\nh) Histórico Escolar do ensino médio (cópia acompanhada do original ou autenticada em cartório);\r\ni) Os candidatos que concluíram seus estudos (ensino médio ou equivalente) no exterior ¿ exceto Argentina, Paraguai, Uruguai, Chile, Bolívia, Colômbia, Venezuela, Equador e Peru (conforme Parecer CNE\/CEB 11\/2013) ¿, além dos documentos dos itens anteriores, deverão apresentar o documento de revalidação e\/ou equivalência de estudo no Brasil (cópia acompanhada do original ou autenticada em cartório);\r\nj) Os candidatos procedentes de outros países deverão apresentar, ainda, fotocópia da cédula de identidade de estrangeiro (RNE), e\/ou outro documento comprobatório com validade nacional, inclusive visto de permanência no Brasil, assim como os devidos comprovantes de escolaridade exigidos, os quais já deverão ter sido previamente reconhecidos, a nível nacional, pelas instituições responsáveis (exceto os mencionados na alínea ¿i¿ deste item). O mesmo vale para os nacionais que cursaram o ensino médio no exterior;\r\nk) Se o candidato apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial (exceto os casos mencionados na alínea ¿l¿ deste item);\r\nl) Declaração negativa de matrícula simultânea em dois ou mais cursos de graduação em instituições públicas de ensino superior ou nos termos da Lei 12.089\/2009, e de recebimento de bolsa do PROUNI (modelo disponível no Portal de Ingresso: \r\nhttp:\/\/www.ingresso.ifc.edu.br).\r\nm) Informar, em atendimento a Portaria Interministerial nº 176, de 25 de junho de 2018, o número de inscrição no Cadastro de Pessoa Física ¿ CPF. O documento poderá ser obtido por meio do link:\r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ImpressaoComprovante\/ConsultaImpressao.asp;\r\nn) Informar, em atendimento a Portaria Interministerial nº 176, de 25 de junho de 2018, o número do Título de Eleitor, Zona e Seção, no caso dos candidatos brasileiros ou naturalizados, com idade igual ou superior a 18 anos para comprovação de quitação na Justiça Eleitoral. O documento poderá ser obtido por meio do link: https:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral.\r\nNa falta do documento Carteira de Identidade, este pode ser substituído por outro documento oficial de identificação com foto, desde que contenha o número do RG, ficando o candidato obrigado a apresentar o RG no campus onde está matriculado até o final do primeiro semestre letivo.","co_campus":"146200","no_campus":"INSTITUTO FEDERAL CATARINENSE - CAMPUS CAMBORIÚ","sg_uf_campus":"SC","co_municipio_campus":"4203204","no_municipio_campus":"Camboriú","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA CATARINENSE","sg_ies":"IF CATARINENSE","sg_uf_ies":"SC","co_municipio_ies":"4202404","no_municipio_ies":"Blumenau","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ingresso.ifc.edu.br","co_curso_emec":"169","ds_protocolo":"9Z1OX2C","ds_autenticidade":"47571DCF28EAF5BBBDFE5016D3483A012D5E9FA4"}}