{"search_rule":"ENGENHARIA DE TRANSPORTES","0":{"co_oferta":"127290","co_termo_adesao":"2890","co_ies":"584","co_curso":"1313291","no_curso":"ENGENHARIA DE TRANSPORTES","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1.\tDOCUMENTAÇÃO BÁSICA \r\nDocumentos para a matrícula\r\nI.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br  (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na)\tcertificado de conclusão do Ensino Médio ou de curso equivalente, registrado no órgão competente (original e uma fotocópia), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU, caso não possua o certificado, deverá apresentar declaração de conclusão do Ensino Médio ou de curso equivalente (original), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio (ENEM), do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO. \r\nb)\tO candidato que tenha estudado em escola extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente e histórico escolar, devidamente registrado, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove a conclusão do Ensino Médio ou de curso equivalente (original e fotocópia) - OBRIGATÓRIO.\r\nIII.\tObservações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai,mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD(com deficiência), poderá realizá-la mediante apresentação de documento original de identificação do representante, neste caso, acompanhado de documento que comprove essa representação; \r\n5. será permitida a Matrícula presencial por procuração, exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD (com deficiência).\r\n","co_campus":"1069879","no_campus":"REGIONAL GOIÂNIA - CAMPUS APARECIDA DE GOIÂNIA","sg_uf_campus":"GO","co_municipio_campus":"5201405","no_municipio_campus":"Aparecida de Goiânia","no_ies":"UNIVERSIDADE FEDERAL DE GOIÁS","sg_ies":"UFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"2.50","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"Eventualmente, poderão ser ofertadas disciplinas em turno diferente do especificado no termo de adesão. Percentual de vagas para a lei 12.711\/2012 e alterações utilizados para atender o Artigo 11, parágrafo único da Portaria Normativa nº 18, de 11\/10\/2012 alterada pelas Portarias MEC nº 09\/2017 e nº 1117\/2018.","st_possui_afirmativa":"1","no_sitio_ies":" www.sisu.ufg.br","co_curso_emec":"1818","ds_protocolo":"FNEIC2A","ds_autenticidade":"DB3A681FF64C8B4F64F56AA0A0228B12ECDB39C0"},"1":{"co_oferta":"124788","co_termo_adesao":"2785","co_ies":"1811","co_curso":"1270618","no_curso":"ENGENHARIA DE TRANSPORTES","qt_vagas_sem1":"6","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos aprovados deverão apresentar cópia legível, acompanhada do documento original (para efeito de autenticação), dos seguintes documentos:\r\na)\tFormulário de cadastro impresso e preenchido, disponível no site www.ifg.edu.br\/selecao.\r\nb)\tComprovante de conclusão do Ensino Médio - Histórico Escolar e Certificado de Conclusão, ou declaração de conclusão do ensino médio, acompanhada do Histórico Escolar;\r\nc)\tCertidão de nascimento ou de casamento;\r\nd)\tCarteira de identidade (RG);\r\ne)\tCPF;\r\nf)\tComprovante de endereço com CEP;\r\ng)\tUma foto 3x4 recente; \r\nh)\tCertificado de Reservista, atestado de alistamento militar ou atestado de matrícula em CPOR ou NPOR, para os brasileiros maiores de 18 anos do sexo masculino;\r\ni)\tCertidão de Quitação Eleitoral, para os brasileiros maiores de 18 anos.\r\nOs candidatos inscritos pela Modalidade de Reserva de Vagas deverão ainda entregar toda a documentação comprobatória constante do Anexo I. \r\n          No caso de conclusão do Ensino Médio no exterior, o candidato deverá: \r\nProvidenciar a tradução do Histórico Escolar e Diploma, de preferência por tradutor público juramentado, ou escola de língua estrangeira idônea, cujo tradutor tenha o Curso de Letras, com diploma registrado no MEC;\r\nEstar de posse do histórico escolar relativo aos estudos realizados anteriormente no Brasil. \r\nReunidos esses documentos, dirigir-se à Secretaria de Educação do Estado onde irá fixar residência e solicitar a equivalência (http:\/\/www.portalconsular.itamaraty.gov.br\/retorno-ao-brasil\/revalidacao-de-diplomas ).\r\nApresentar, no ato da matrícula, esta resolução de equivalência expedida pela Secretaria Estadual de Educação.\r\nA falta de qualquer um dos documentos exigidos implicará a perda do direito à matrícula.\r\n","co_campus":"139362","no_campus":"IFG CÂMPUS GOIÂNIA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE GOIÁS","sg_ies":"IFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"http:\/\/cursos.ifg.edu.br\/info\/bach\/eng-transportes\/CP-GOIANIA","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifg.edu.br\/estude-no-ifg\/selecoes-em-andamento\/sisu","co_curso_emec":"1818","ds_protocolo":"E2F2EVT","ds_autenticidade":"477B4B645B53B86CB9E76D4C69AFDA9C243BF09D"},"2":{"co_oferta":"135084","co_termo_adesao":"3051","co_ies":"594","co_curso":"1304641","no_curso":"ENGENHARIA DE TRANSPORTES","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. Para a matrícula presencial, todos os candidatos classificados deverão apresentar na Secretaria de Registro e Controle Acadêmico obrigatoriamente os originais e as cópias legíveis dos seguintes documentos:\r\n\r\na. \tCertificado de Conclusão do Ensino Médio - uma cópia.\r\nb. \tHistórico Escolar do Ensino Médio - uma cópia.\r\nc.\tCandidatos que concluíram o Ensino Médio no exterior deverão apresentar, em substituição ao Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de Estudos emitido por Secretaria de Estado da Educação.  - uma cópia.\r\nd.\tDocumento de identidade. Não será aceito como documento de identidade a CNH (Carteira Nacional de Habilitação) - duas cópias.\r\ne.\tCandidato estrangeiro deverá apresentar cédula de identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de Estudante válido - duas cópias.\r\nf.\tDocumento que comprove a quitação com as obrigações eleitorais, para candidatos maiores de 18 anos - uma cópia.\r\ng.\tDocumento que comprove a quitação com as obrigações militares, para os candidatos maiores de 18 anos, estando dispensado de apresentar este documento o candidato com idade superior a 46 anos - uma cópia.\r\nh.\tCadastro de Pessoa Física (CPF) - duas cópias.\r\ni.\tDuas fotografia 3x4, recentes.\r\n\r\n2. Não será aceita matrícula de candidato com documentação incompleta, ressalvados o Histórico Escolar\/Certificado do Ensino Médio, os quais poderão ser substituídos por declaração de conclusão, na qual conste o prazo de entrega dos respectivos documentos definitivos.\r\n\r\n3. Todas as cópias apresentadas deverão estar acompanhadas de seus respectivos originais, para conferência, sendo que documentos em más condições não serão aceitos.\r\n","co_campus":"1036214","no_campus":"UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA DE MINAS GERAIS","sg_ies":"CEFET\/MG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":"450.00","nu_peso_cn":"1.50","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"450.00","nu_peso_m":"2.50","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":"450.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.vestibular.cefetmg.br","co_curso_emec":"1818","ds_protocolo":"ZBDNFH5","ds_autenticidade":"C7A5B09626E4AA0DEBBBEEA37B8F4571E01E39AD"},"3":{"co_oferta":"136969","co_termo_adesao":"3076","co_ies":"1","co_curso":"1270017","no_curso":"ENGENHARIA DE TRANSPORTES","qt_vagas_sem1":"33","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) documento oficial de identidade; b) cadastro de pessoa física (CPF); c) comprovante de residência; d) título de eleitor e comprovante de votação da última eleição ou certidão de quitação eleitoral; e) certificado de alistamento militar\/reservista, para candidatos do sexo masculino, maiores de 18 anos; f) Certificado ou Diploma de conclusão do Ensino Médio; g) Histórico Escolar de Ensino Médio devidamente registrado; h) Em caso de candidato ao Curso de Música: postagem da CERTIFICAÇÃO DE HABILIDADE ESPECÍFICA.\r\n2- DOCUMENTOS A SEREM PREENCHIDOS ELETRONICAMENTE\r\na) autodeclarações conforme tipo de vaga\r\nOBSERVAÇÃO ESPECÍFICA: os documentos Certificado ou Diploma de conclusão do Ensino Médio e Histórico Escolar de Ensino Médio deverão ser apresentados no setor de registro escolar, de cada campus, para conferência com o original, em data a ser divulgada em cronograma na página do Central de Ingresso (www.ufmt.br\/ingresso). A não apresentação dos documentos de escolaridade citados implicará no cancelamento da matrícula. \r\n\r\n3.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE PARA ESTRANGEIROS\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) Passaporte das páginas de identificação, do visto, do carimbo de entrada e carimbo de registro; b) apostile ou autenticação consular pela embaixada ou consulado do Brasil da certidão de nascimento caso não conste a filiação na página de identificação do passaporte; c) apostile ou autenticação consular pela embaixada ou consulado do Brasil do certificado de conclusão dos estudos do nível médio, ou documento equivalente; d) Comprovante de equivalência de estudos aprovada pelo órgão competente no Brasil; e\/ou protocolo de solicitação junto ao órgão competente de equivalência com data anterior à matrícula; e) Comprovante de situação cadastral do CPF (Cadastro de Pessoa Física); f) Carteira de Registro Nacional Migratório (CRNM) ou protocolo de solicitação;\r\n\r\nOBSERVAÇÕES GERAIS: a) A matrícula do Processo Seletivo SISU 2020, 1ª edição, na Universidade Federal de Mato Grosso será exclusivamente por meio eletrônico na página do Central de Ingresso (www.ufmt.br\/ingresso); b) O candidato deve tomar conhecimento do Edital Específico da UFMT e possíveis editais complementares publicados na página do Central de Ingresso (www.ufmt.br\/ingresso); c) Além da documentação básica, os candidatos que concorrem as ações afirmativas deverão informar-se sobre os documentos obrigatórios para cada modalidade de concorrência. d) A não apresentação, por parte do candidato, de qualquer documento exigido para a matrícula implicará na perda da vaga para a qual foi selecionado.\r\n","co_campus":"1060930","no_campus":"CAMPUS UNIVERSITÁRIO DE VÁRZEA GRANDE","sg_uf_campus":"MT","co_municipio_campus":"5108402","no_municipio_campus":"Várzea Grande","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO","sg_ies":"UFMT","sg_uf_ies":"MT","co_municipio_ies":"5103403","no_municipio_ies":"Cuiabá","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O candidato não poderá escolher o período de ingresso, sendo que os primeiros colocados serão alocados nos cursos com início no primeiro semestre e os demais no segundo semestre.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmt.br\/ingresso","co_curso_emec":"1818","ds_protocolo":"XQC5SLM","ds_autenticidade":"7F3DCAFDA55A9889C87EBFF17FDCBAAA7A24E6EA"}}