{"search_rule":"LETRAS - ESPANHOL","0":{"co_oferta":"116692","co_termo_adesao":"2412","co_ies":"549","co_curso":"113760","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação a ser definida em Edital de abertura.","co_campus":"869","no_campus":"CAMPUS UNIVERSITÁRIO DE CRUZEIRO DO SUL - CAMPUS FLORESTA","sg_uf_campus":"AC","co_municipio_campus":"1200203","no_municipio_campus":"Cruzeiro do Sul","no_ies":"UNIVERSIDADE FEDERAL DO ACRE","sg_ies":"UFAC","sg_uf_ies":"AC","co_municipio_ies":"1200401","no_municipio_ies":"Rio Branco","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"3.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufac.br","co_curso_emec":"2223","ds_protocolo":"6U4EZZ3","ds_autenticidade":"5A6406DAF68EEFD69CADA9FDEEFB761CC8C4A2FB"},"1":{"co_oferta":"139003","co_termo_adesao":"3142","co_ies":"577","co_curso":"25196","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"15","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"1036246","no_campus":"CAMPUS A. C. SIMÕES","sg_uf_campus":"AL","co_municipio_campus":"2704302","no_municipio_campus":"Maceió","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"2223","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"},"2":{"co_oferta":"139004","co_termo_adesao":"3142","co_ies":"577","co_curso":"25196","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"1036246","no_campus":"CAMPUS A. C. SIMÕES","sg_uf_campus":"AL","co_municipio_campus":"2704302","no_municipio_campus":"Maceió","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"2223","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"},"3":{"co_oferta":"125080","co_termo_adesao":"2703","co_ies":"666","co_curso":"15416","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"22","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Ficha de cadastro impressa (disponível para preenchimento e impressão em csa.uefs.br na área do SISU\/UEFS - site da Coordenação de Seleção da UEFS); b) Original e fotocópia do Certificado de Conclusão do Curso de Ensino Médio; c) Original e fotocópia do Histórico Escolar do Ensino Médio; d) Original e fotocópia da Cédula de Identidade Civil atualizada; e) Original e fotocópia da Certidão de Nascimento ou de Casamento; f) Certidão de quitação com a Justiça Eleitoral obtida via internet* no endereço: http:\/\/www.tse.jus.br\/eleitor-e-eleicoes\/certidoes\/certidao-de-quitacao-eleitoral; g) Original e fotocópia do comprovante de inscrição no CPF (Cadastro de Pessoa Física) com correspondente número ou documento emitido via internet* (O candidato deverá apresentar o comprovante de inscrição no CPF mesmo que este conste na Cédula de Identidade Civil); h) Uma foto 3x4, recente de no máximo 6 meses; i) Original e fotocópia ou documento emitido via internet* da Prova de Quitação com o Serviço Militar para pessoas do sexo masculino até 45 anos; j) Para candidatos estrangeiros: Registro Nacional de Estrangeiro - RNE (que comprove sua condição temporária ou permanente no país) ou protocolo atualizado do RNE; k) O candidato que tenha realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverá apresentar documento de Secretaria Estadual de Educação do Brasil atestando a equivalência de estudos; l) Os documentos emitidos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução juramentada; m) Documentos específicos para candidatos convocados nas vagas reservadas à política de ações afirmativas (ver documentação específica em cada caso); n) Procuração quando a matrícula for realizada por terceiros, exige-se a fotocópia e original do documento de identidade do procurador; o) Questionário sócio econômico da Instituição de preenchimento obrigatório, não é necessária impressão (disponível para preenchimento em csa.uefs.br na área do SISU\/UEFS - site da Coordenação de Seleção da UEFS).\r\n*Os documentos emitidos via internet dispensam a apresentação de fotocópias; Os candidatos com idade inferior a 18 anos não possuem a obrigatoriedade de apresentar no ato da matrícula de ingressantes os seguintes documentos: Certidão de quitação eleitoral e Prova de quitação de militar (candidatos masculinos). Ao adquirirem a maior idade deverão apresentar original e fotocópia dos documentos supracitados e entregar no Setor de Expediente\/DAA sob pena de bloqueio da matrícula.","co_campus":"32401","no_campus":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA - UEFS","sg_uf_campus":"BA","co_municipio_campus":"2910800","no_municipio_campus":"Feira de Santana","no_ies":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA","sg_ies":"UEFS","sg_uf_ies":"BA","co_municipio_ies":"2910800","no_municipio_ies":"Feira de Santana","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"5.00","nu_nmin_m":"1.00","nu_peso_m":"3.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":"1.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"csa.uefs.br","co_curso_emec":"2223","ds_protocolo":"5MRQG1X","ds_autenticidade":"06DDA9B0475F2BB62A44EA35415561BAE2C8AA19"},"4":{"co_oferta":"122549","co_termo_adesao":"2505","co_ies":"583","co_curso":"1128914","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600044","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"2223","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"5":{"co_oferta":"127888","co_termo_adesao":"2895","co_ies":"14408","co_curso":"1192496","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Ampla concorrência e comum a todas as reservas de vagas: Original e cópia dos documentos abaixo: I. Documento de identificação válido e com foto (carteira de identidade; carteiras de registro profissional; carteira de trabalho ou passaporte); II. Nº do título eleitoral para os candidatos maiores de 18(dezoito) anos e menores de 70(setenta) anos; III. Comprovante de conclusão do ensino médio ou equivalente, obtido até a data da matrícula (histórico escolar ou certificado de conclusão de nível médio ou de outro curso técnico de nível médio; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); IV. Duas fotos 3x4 idênticas e recentes; V. Nº do CPF- Cadastro de Pessoa Física, se não estiver na carteira de identidade; VI. Comprovante de residência com CEP ou declaração de próprio punho; VII. Certificado de Reservista ou de dispensa de corporação, para maiores de 18 anos do sexo masculino (obs: o candidato com idade igual ou superior a 45 (quarenta e cinco) anos completos está dispensado da apresentação do documento); VIII. Declaração, redigida e assinada pelo próprio candidato, de que na condição de estudante não ocupa simultaneamente, no curso de graduação, outra vaga em instituição pública de ensino superior em todo o território nacional.","co_campus":"1079850","no_campus":"CAMPUS CEILÂNDIA","sg_uf_campus":"DF","co_municipio_campus":"5300108","no_municipio_campus":"Brasília","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIENCIA E TECNOLOGIA DE BRASILIA","sg_ies":"IFB","sg_uf_ies":"DF","co_municipio_ies":"5300108","no_municipio_ies":"Brasília","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifb.edu.br","co_curso_emec":"2223","ds_protocolo":"6HBZ0XS","ds_autenticidade":"6B4054CE81BBCC54C5C607F77A12D2FD67FC04D5"},"6":{"co_oferta":"130055","co_termo_adesao":"2961","co_ies":"548","co_curso":"94286","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no momento da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas - C.P.F;\r\nd) Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há no máximo 90 dias).\r\n\r\n2) Os candidatos que já tiverem concluído o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) e g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega de declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregarem nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão, no horário das 09:00 h às 12:00 h e das 14:00 h às 17:00 h (hora oficial do Estado do Maranhão), no respectivo município de oferta do curso, conforme endereços constantes do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, de todo o teor do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.1 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012 e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar no SiSU o interesse pela vaga.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme discriminará o Edital Específico da Lista de Espera da UFMA - SiSU 2020.1.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.1 será publicado no endereço eletrônico da UFMA, após encerrado o prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é o responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.1, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n","co_campus":"1006314","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"MA","co_municipio_campus":"2111300","no_municipio_campus":"São Luís","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"2223","ds_protocolo":"V2U1Q1T","ds_autenticidade":"82E2957421715A49B93B8ECD1E1559F188D79944"},"7":{"co_oferta":"127490","co_termo_adesao":"2905","co_ies":"17","co_curso":"115804","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Ampla concorrência\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; neste caso, é dispensada aos candidatos da Modalidade de Ampla Concorrência, a apresentação dos documentos indicados nos itens g, h e i;\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.\r\n\r\nVagas reservadas\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; (neste caso, não é dispensada a apresentação do ensino médio);\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. \r\n\r\nO participante deverá atentar para o preenchimento do Requerimento de Solicitação de Homologação de Cotas e documentação descrita nos Editais Complementares. \r\n","co_campus":"1005524","no_campus":"CAMPUS SANTA MÔNICA\/REITORIA","sg_uf_campus":"MG","co_municipio_campus":"3170206","no_municipio_campus":"Uberlândia","no_ies":"UNIVERSIDADE FEDERAL DE UBERLÂNDIA","sg_ies":"UFU","sg_uf_ies":"MG","co_municipio_ies":"3170206","no_municipio_ies":"Uberlândia","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.portalselecao.ufu.br, www.portal.prograd.ufu.br","co_curso_emec":"2223","ds_protocolo":"D2UH2L7","ds_autenticidade":"0CFD1140AAF436888406FF630F3DDAACC96FFDB6"},"8":{"co_oferta":"136439","co_termo_adesao":"3070","co_ies":"550","co_curso":"114073","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"* Certificado de conclusão do Ensino Médio e Histórico Escolar; \r\n* Documento de Identidade (RG); \r\n* Prova de quitação com o Serviço Militar, no caso de candidatos do sexo masculino; \r\n* Registro de Nascimento ou Certidão de Casamento; \r\n* Prova de quitação com o TRE, para maiores de 18 anos; \r\n* CPF; \r\n* Uma (1) Fotografia 3x4 (recente). \r\nObs:\r\n1ª Todas as cópias dos documentos devem ser autenticadas; \r\n2ª No ato da matrícula, os candidatos classificados assinarão um Termo de Responsabilidade, nos termos da Lei nº.\r\n12.089 de 11 de novembro de 2009, que proíbe ao estudante ocupar, simultaneamente, duas vagas em Instituições Públicas de Ensino Superior.","co_campus":"826","no_campus":"UEPB - SEDE - CAMPUS I","sg_uf_campus":"PB","co_municipio_campus":"2504009","no_municipio_campus":"Campina Grande","no_ies":"UNIVERSIDADE ESTADUAL DA PARAÍBA","sg_ies":"UEPB","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"3.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/proreitorias.uepb.edu.br\/prograd\/sisu\/","co_curso_emec":"2223","ds_protocolo":"C9APALL","ds_autenticidade":"B54425D377DE822964B16F233A6BB9B984DED4B8"},"9":{"co_oferta":"136438","co_termo_adesao":"3070","co_ies":"550","co_curso":"114073","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"* Certificado de conclusão do Ensino Médio e Histórico Escolar; \r\n* Documento de Identidade (RG); \r\n* Prova de quitação com o Serviço Militar, no caso de candidatos do sexo masculino; \r\n* Registro de Nascimento ou Certidão de Casamento; \r\n* Prova de quitação com o TRE, para maiores de 18 anos; \r\n* CPF; \r\n* Uma (1) Fotografia 3x4 (recente). \r\nObs:\r\n1ª Todas as cópias dos documentos devem ser autenticadas; \r\n2ª No ato da matrícula, os candidatos classificados assinarão um Termo de Responsabilidade, nos termos da Lei nº.\r\n12.089 de 11 de novembro de 2009, que proíbe ao estudante ocupar, simultaneamente, duas vagas em Instituições Públicas de Ensino Superior.","co_campus":"826","no_campus":"UEPB - SEDE - CAMPUS I","sg_uf_campus":"PB","co_municipio_campus":"2504009","no_municipio_campus":"Campina Grande","no_ies":"UNIVERSIDADE ESTADUAL DA PARAÍBA","sg_ies":"UEPB","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"3.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/proreitorias.uepb.edu.br\/prograd\/sisu\/","co_curso_emec":"2223","ds_protocolo":"C9APALL","ds_autenticidade":"B54425D377DE822964B16F233A6BB9B984DED4B8"},"10":{"co_oferta":"121318","co_termo_adesao":"2606","co_ies":"579","co_curso":"107553","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"25","qt_vagas_sem2":"25","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"a) Cédula de identidade, carteira de trabalho, carteira profissional, passaporte, carteira de identificação funcional ou CNH (Carteira Nacional de Habilitação) emitida por órgão competente;\r\nb) Cadastro de Pessoas Físicas - CPF;\r\nc) Certidão de nascimento ou de casamento;\r\nd) Certidão de quitação eleitoral (fornecida pelo site: http:\/\/www.tse.jus.br\/eleitore- eleicoes\/certidoes\/certidao-de-quitacao-eleitoral), para os brasileiros maiores de 18 anos, excetuados os casos previstos em lei;\r\ne) Prova de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos;\r\nf) Certidão ou Certificado de conclusão emitido pela instituição de que comprove a conclusão do ensino médio e\/ou Diploma de graduação em curso superior. (Não será aceita, em nenhuma hipótese, Declaração de Conclusão do ensino médio ou Certidão de Conclusão de Curso Supletivo, no nível ensino médio, para candidatos com idade inferior a 18 anos, em conformidade com o disposto no Art. 38, §1º, inciso II, da Lei nº 9.394\/96).","co_campus":"1001624","no_campus":"UNIDADE SEDE","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"UNIVERSIDADE FEDERAL DA PARAÍBA","sg_ies":"UFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.ufpb.br\/","co_curso_emec":"2223","ds_protocolo":"ADTX8MT","ds_autenticidade":"79A1A806B1428B5727F9F75D32E8B0CD82DB6559"},"11":{"co_oferta":"136435","co_termo_adesao":"3070","co_ies":"550","co_curso":"113960","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"* Certificado de conclusão do Ensino Médio e Histórico Escolar; \r\n* Documento de Identidade (RG); \r\n* Prova de quitação com o Serviço Militar, no caso de candidatos do sexo masculino; \r\n* Registro de Nascimento ou Certidão de Casamento; \r\n* Prova de quitação com o TRE, para maiores de 18 anos; \r\n* CPF; \r\n* Uma (1) Fotografia 3x4 (recente). \r\nObs:\r\n1ª Todas as cópias dos documentos devem ser autenticadas; \r\n2ª No ato da matrícula, os candidatos classificados assinarão um Termo de Responsabilidade, nos termos da Lei nº.\r\n12.089 de 11 de novembro de 2009, que proíbe ao estudante ocupar, simultaneamente, duas vagas em Instituições Públicas de Ensino Superior.","co_campus":"27851","no_campus":"CENTRO DE CIÊNCIAS HUMANAS E EXATAS - CAMPUS VI","sg_uf_campus":"PB","co_municipio_campus":"2509701","no_municipio_campus":"Monteiro","no_ies":"UNIVERSIDADE ESTADUAL DA PARAÍBA","sg_ies":"UEPB","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"350.00","nu_peso_l":"2.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/proreitorias.uepb.edu.br\/prograd\/sisu\/","co_curso_emec":"2223","ds_protocolo":"C9APALL","ds_autenticidade":"B54425D377DE822964B16F233A6BB9B984DED4B8"},"12":{"co_oferta":"131133","co_termo_adesao":"2986","co_ies":"409","co_curso":"1321965","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Para efetuar a matrícula, o candidato, seus pais ou responsáveis legais, deverá apresentar 2 (duas) fotos 3 x 4 atualizadas e, ainda,cópia legível e sem rasuras dos documentos listados a seguir. As cópias devem ser autenticadas em cartório ou acompanhadas do original, para autenticação no ato da matrícula, pelo funcionário público designado. a) Certificado de Conclusão do Ensino Médio com respectivo Histórico Escolar (denominada anteriormente ficha 19), com data de emissão anterior à data da matrícula. Não serão aceitos, em hipótese alguma, Certificado de Conclusão e Histórico Escolar com data posterior à data de matrícula, tendo em vista a necessidade prévia de comprovação da conclusão do Ensino Médio no ato de matrícula. Para os candidatos oriundos de Escolas Técnicas cuja Matriz Curricular é de 04 (quatro) anos, além do Histórico Escolar é necessário documento oficial comprovando a conclusão do Ensino Médio. b) Para o cotista, além do certificado constante no item anterior, o candidato deverá entregar o certificado\r\ne histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal. c) Cédula de Identidade. d) Prova de quitação do Serviço Militar, para os candidatos que tiverem 19 (dezenove) anos completos a partir do primeiro dia de janeiro de 2018, conforme Art. 74, da Lei nº 4.375, de 17 de agosto de 1964. Os candidatos com 18 (dezoito) anos completos até o primeiro dia de janeiro de 2018 devem preencher o formulário anexo a este manual, dando ciência da necessidade de comprovação a posteriori. e) Título de Eleitor e comprovante de quitação com a justiça eleitoral, se maior de dezoito anos; aceitar-se-á, também, a apresentação do protocolo do Cartório Eleitoral como prova de que o candidato deu início ao processo de obtenção do Título Eleitoral (Inciso VI - Parágrafo 1º - Art. 16 - Lei 6091\/74). f) Certidão de Nascimento ou de Casamento. g) CPF ou comprovante do CPF (caso não conste a numeração do CPF na Cédula de Identidade). h) Comprovante de residência. Do candidato classificado de origem estrangeira, exige--se: a) Passaporte em substituição aos documentos: Certidão de nascimento ou de casamento, Identidade, Título de eleitor e prova de Serviço Militar (original e cópia autenticada). b) Certificado de Conclusão de Ensino Médio ou equivalente e Histórico Escolar, com tradução por tradutor juramentado, com equivalência de estudos por escola brasileira que ministre ensino médio ou por Conselho Estadual de Educação.\r\nPara o cotista, além do certificado de conclusão do Ensino Médio, o candidato deverá entregar o certificado e histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal.","co_campus":"632","no_campus":"CAMPUS MATA NORTE","sg_uf_campus":"PE","co_municipio_campus":"2609501","no_municipio_campus":"Nazaré da Mata","no_ies":"UNIVERSIDADE DE PERNAMBUCO","sg_ies":"UPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"350.00","nu_peso_cn":"1.00","nu_nmin_ch":"350.00","nu_peso_ch":"1.00","nu_nmin_l":"350.00","nu_peso_l":"1.00","nu_nmin_m":"350.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"360.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/processodeingresso.upe.pe.gov.br\/","co_curso_emec":"2223","ds_protocolo":"OF8JJ2G","ds_autenticidade":"1D6406C7979C33BD88A8E2DA8F2325BC83FA3736"},"13":{"co_oferta":"129489","co_termo_adesao":"2918","co_ies":"580","co_curso":"44978","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"200.00","nu_peso_ch":"2.50","nu_nmin_l":"200.00","nu_peso_l":"3.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"2223","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"14":{"co_oferta":"129488","co_termo_adesao":"2918","co_ies":"580","co_curso":"44978","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"200.00","nu_peso_ch":"2.50","nu_nmin_l":"200.00","nu_peso_l":"3.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"2223","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"15":{"co_oferta":"139170","co_termo_adesao":"3181","co_ies":"587","co_curso":"118382","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"40","qt_vagas_sem2":"40","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Para a matrícula dos candidatos classificados aos cursos da UFRPE (Sede, Unidade Acadêmica do Cabo de Santo Agostinho [UACSA], Unidade Acadêmica de Garanhuns [UAG], Unidade Acadêmica de Serra Talhada [UAST] ou Unidade Acadêmica de Belo Jardim [UABJ] ) com a opção de Ampla Concorrência, serão exigidas a ficha de cadastro na página do DRCA, on-line, no endereço eletrônico www.drca.ufrpe.br. Após preenchimento de todos os campos, salvar, emitir, assinar e anexar às cópias legíveis e autenticadas ou originais e cópias legíveis dos seguintes documentos: 1) CPF; 2) Certificado de Conclusão do Ensino Médio ou Certidão de Exame Supletivo do Ensino Médio; 3) Histórico Escolar do Ensino Médio ou Equivalente; 4) Certidão de Nascimento ou de Casamento; 5) Identidade (RG) ; 6) Quitação com o serviço eleitoral no último turno de votação; 7) Quitação com o serviço militar para candidatos do sexo masculino; 8) Uma fotografia atual, tamanho 3x4. Para os candidatos aprovados nos cursos da SEDE (Dois Irmãos) e da Unidade Acadêmica de Belo Jardim (UABJ) a matrícula ocorrerá no CEGOE\/Departamento de Registro e Controle Acadêmico - DRCA e para aqueles aprovados nos cursos das Unidades Acadêmicas do Cabo de Santo Agostinho (UACSA), de Garanhuns (UAG) e de Serra Talhada (UAST) a matrícula será na escolaridades de cada Unidade.","co_campus":"106230","no_campus":"RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL RURAL DE PERNAMBUCO","sg_ies":"UFRPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"4.00","nu_nmin_l":".00","nu_peso_l":"4.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrpe.br","co_curso_emec":"2223","ds_protocolo":"ZBM9ANX","ds_autenticidade":"A6BAC41EA644C69172B473E2F1B7EE711A918988"},"16":{"co_oferta":"137824","co_termo_adesao":"3101","co_ies":"756","co_curso":"21093","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Ficha de Cadastro Discente\/Matrícula preenchida e impressa obtida na página eletrônica:    http:\/\/protocolo.uespi.br\/matricula-war;\r\n\r\nb) 1 (uma) fotografia 3x4, recente;\r\n\r\nORIGINAIS E CÓPIAS (sem necessidade de autenticação em cartório) dos seguintes documentos:\r\n\r\nc) Cédula de Identidade;\r\n\r\nd) CPF ¿ Cadastro de Pessoas Físicas (CPF) ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp;\r\n\r\ne) Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2º Grau, Magistério ou Educação de Jovens e Adultos) autenticado pela Secretaria de Educação ou Certidão de Conclusão do Ensino Médio expedida pela Direção da Escola e assinada pelo Diretor;\r\n\r\nf) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\n\r\ng) Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral (para os candidatos maiores de 18 anos).","co_campus":"658081","no_campus":"CAMPUS  - TERESINA - PIRAJÁ","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE ESTADUAL DO PIAUÍ","sg_ies":"UESPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":"20.00","nu_peso_ch":"5.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"20.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.uespi.br\/site\/","co_curso_emec":"2223","ds_protocolo":"R2OTGTU","ds_autenticidade":"C111E2BE3F4B1E2AE908ADDA07C9EC170773ACFC"},"17":{"co_oferta":"119564","co_termo_adesao":"2485","co_ies":"18492","co_curso":"1266788","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"O(a)  candidato(a)  deverá  entregar  pessoalmente (ou  por  procurador),  dentro  dos prazos estabelecidos para matrícula, no horário de funcionamento do campus para o qual foi aprovado, a seguinte documentação:\r\nI. Requerimento  de  matrícula para  ingressantes  (disponível  para  preenchimento em www.unespar.edu.br\/matriculas);\r\nII. 02 (duas) cópias da Certidão de Nascimento ou Casamento;\r\nIII. 02 (duas) cópias da Cédula de Identidade Civil (RG) ou da Carteira Modelo 19, em se tratando de estrangeiro frente e verso (como o original), numa única peça;\r\nIV. 02 (duas) cópias do CPF;\r\nV. 02  (duas)  cópias  do Documento  Militar  ou  Certificado  de  Dispensa  Militar; (para maiores de 18 anos, do sexo masculino);\r\nVI. 02 (duas) cópias do Título de Eleitor; (para maiores de 18anos); \r\nVII. 01  (uma)  via  original  do Histórico  Escolar  do  Ensino  Médio, contendo  no mesmo  a Certificação  de  Conclusão e uma  cópia,  frente  e  verso  (como  o original), numa única peça.\r\na) O requerente de nacionalidade brasileira, que cursou o Ensino Médio no exterior,   deverá   apresentar   declaração   de   equivalência   de   estudos fornecida pelo órgão credenciado no Brasil.\r\nb) O  requerente  de  nacionalidade  estrangeira,  que  cursou  o  Ensino  Médio no  exterior,  deverá  apresentar  declaração  de  equivalência  de  estudos fornecida pelo órgão credenciado no Brasil.\r\nc) O  requerente  que  no  ato  da  matrícula,  não  portar  a  via  original  do Histórico     Escolar     do     Ensino     Médio,     poderá     entregar     uma Declaração\/Certidão   de   Conclusão   de   Ensino   Médio,   devidamente assinada  pela  autoridade  escolar  e  carimbada,  que  tornará  a  matrícula condicional  até  a  entrega  da  via  original  do  Histórico  Escolar  do  Ensino Médio, que deverá ser feita impreterivelmente no prazo de 30 dias.\r\n\r\nOs candidatos aprovados dentro das cotas das ações afirmativas (Candidatos que Tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos Pretos e Pardos, que tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos com deficiência que concluíram o Ensino Médio, independente do percurso de formação), deverão entregar: \r\n01 (uma) via original da Declaração de Ensino Médio Cursado Completamente Em Escola Pública;\r\n01 (uma) via original da AUTODECLARAÇÃO ÉTNICO-RACIAL;\r\n01 (uma) via original da Autodeclaração de Pessoa com Deficiência; \r\n01 (uma) via original Laudo Médico para Comprovação da Condição de Pessoa Com Deficiência Para Ingresso nos Cursos de Graduação da Unespar;\r\nConforme o caso.\r\nAs declarações estão disponíveis para download em http:\/\/www.unespar.edu.br\/sisu\r\n\r\n","co_campus":"1040913","no_campus":"CAMPUS DE APUCARANA","sg_uf_campus":"PR","co_municipio_campus":"4101408","no_municipio_campus":"Apucarana","no_ies":"UNIVERSIDADE ESTADUAL DO PARANÁ","sg_ies":"UNESPAR","sg_uf_ies":"PR","co_municipio_ies":"4118402","no_municipio_ies":"Paranavaí","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"5.00","nu_nmin_l":".00","nu_peso_l":"5.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unespar.edu.br\/matriculas","co_curso_emec":"2223","ds_protocolo":"JXMXQXI","ds_autenticidade":"7565A2DB7A1EF11508C2D05D01466332B55A2288"},"18":{"co_oferta":"134677","co_termo_adesao":"3032","co_ies":"609","co_curso":"70830","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"8","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"----------ITEM (A)---------- DOCUMENTAÇÃO NECESSÁRIA PARA TODOS OS CANDIDATOS: I. Uma cópia do Histórico Escolar do Ensino Médio ou equivalente, que comprove a conclusão do Ensino Médio; ou uma cópia do Diploma de Conclusão de Curso de Ensino Médio (no caso de curso técnico); ou uma cópia do Diploma de Graduação, acompanhado de uma cópia do respectivo histórico escolar da graduação; II. Uma cópia da Certidão de Nascimento ou da Certidão de Casamento (facultativo); III. Uma cópia da Carteira de Identidade civil ou militar; IV. Uma cópia do CPF ou comprovante de situação cadastral no CPF, que também pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); V. Uma foto de tamanho 3x4; VI. Uma cópia de documento militar, para pessoas do sexo masculino e maiores de 18 anos. VII. Uma cópia do comprovante de quitação eleitoral, para maiores de 18 anos, o qual pode ser obtido no endereço http:\/\/www.tse.jus.gov.br. ----------ITEM (B)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATO QUE REALIZOU SEUS ESTUDOS EM INSTITUIÇÃO ESTRANGEIRA: I. O candidato deve entregar toda a documentação mencionada anteriormente no item A; II. Duas fotocópias autenticadas do Comprovante de Conclusão de Ensino Médio ou Superior, revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul) ----------ITEM (C)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATOS DE NACIONALIDADE ESTRANGEIRA: I. Uma cópia do comprovante de conclusão de escolaridade de Ensino Médio ou Superior, devidamente revalidado no Brasil, na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul); II. Uma cópia do documento de registro nacional de estrangeiro (cédula de identidade de estrangeiro) ou Residência Mercosul, emitida por autoridade brasileira, válida à data da matrícula; III. Uma cópia do CPF ou comprovante da situação cadastral no CPF (este comprovante pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); IV. Uma foto de tamanho 3x4, recente. ----------ITEM (D)---------- DISPOSIÇÕES GERAIS: I. O histórico escolar e demais documentações e informações fornecidas pelo candidato serão passíveis de verificação, a qualquer tempo, quanto a sua legitimidade e veracidade, havendo a perda de direito à vaga para a qual concorreu se constatada qualquer forma de irregularidade. II. O candidato que obtiver classificação no limite de vagas e estiver matriculado em outro curso de graduação em instituição pública de ensino superior, em todo o território nacional, deve optar entre um dos cursos, sendo proibida a situação acadêmica ativa em ambos. III. O candidato que não puder comparecer para realizar sua matrícula poderá fazê-lo por meio de autorização dada por escrito a outra pessoa, que deverá entregar a documentação exigida do candidato e respeitar os prazos e as condições definidos. IV. O candidato que não comparecer ou não entregar a documentação para realização da matrícula nos prazos e condições definidos perderá o direito à vaga e ela será repassada ao candidato classificado seguinte, respeitado o prazo e condições definidos. ","co_campus":"550","no_campus":"REITORIA","sg_uf_campus":"PR","co_municipio_campus":"4104808","no_municipio_campus":"Cascavel","no_ies":"UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ","sg_ies":"UNIOESTE","sg_uf_ies":"PR","co_municipio_ies":"4104808","no_municipio_ies":"Cascavel","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unioeste.br\/sisu","co_curso_emec":"2223","ds_protocolo":"S5C2M6H","ds_autenticidade":"9AB06810D9EC27589B362E5AB0E24BCDE70EDDDC"},"19":{"co_oferta":"134673","co_termo_adesao":"3032","co_ies":"609","co_curso":"70026","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"12","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"----------ITEM (A)---------- DOCUMENTAÇÃO NECESSÁRIA PARA TODOS OS CANDIDATOS: I. Uma cópia do Histórico Escolar do Ensino Médio ou equivalente, que comprove a conclusão do Ensino Médio; ou uma cópia do Diploma de Conclusão de Curso de Ensino Médio (no caso de curso técnico); ou uma cópia do Diploma de Graduação, acompanhado de uma cópia do respectivo histórico escolar da graduação; II. Uma cópia da Certidão de Nascimento ou da Certidão de Casamento (facultativo); III. Uma cópia da Carteira de Identidade civil ou militar; IV. Uma cópia do CPF ou comprovante de situação cadastral no CPF, que também pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); V. Uma foto de tamanho 3x4; VI. Uma cópia de documento militar, para pessoas do sexo masculino e maiores de 18 anos. VII. Uma cópia do comprovante de quitação eleitoral, para maiores de 18 anos, o qual pode ser obtido no endereço http:\/\/www.tse.jus.gov.br. ----------ITEM (B)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATO QUE REALIZOU SEUS ESTUDOS EM INSTITUIÇÃO ESTRANGEIRA: I. O candidato deve entregar toda a documentação mencionada anteriormente no item A; II. Duas fotocópias autenticadas do Comprovante de Conclusão de Ensino Médio ou Superior, revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul) ----------ITEM (C)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATOS DE NACIONALIDADE ESTRANGEIRA: I. Uma cópia do comprovante de conclusão de escolaridade de Ensino Médio ou Superior, devidamente revalidado no Brasil, na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul); II. Uma cópia do documento de registro nacional de estrangeiro (cédula de identidade de estrangeiro) ou Residência Mercosul, emitida por autoridade brasileira, válida à data da matrícula; III. Uma cópia do CPF ou comprovante da situação cadastral no CPF (este comprovante pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); IV. Uma foto de tamanho 3x4, recente. ----------ITEM (D)---------- DISPOSIÇÕES GERAIS: I. O histórico escolar e demais documentações e informações fornecidas pelo candidato serão passíveis de verificação, a qualquer tempo, quanto a sua legitimidade e veracidade, havendo a perda de direito à vaga para a qual concorreu se constatada qualquer forma de irregularidade. II. O candidato que obtiver classificação no limite de vagas e estiver matriculado em outro curso de graduação em instituição pública de ensino superior, em todo o território nacional, deve optar entre um dos cursos, sendo proibida a situação acadêmica ativa em ambos. III. O candidato que não puder comparecer para realizar sua matrícula poderá fazê-lo por meio de autorização dada por escrito a outra pessoa, que deverá entregar a documentação exigida do candidato e respeitar os prazos e as condições definidos. IV. O candidato que não comparecer ou não entregar a documentação para realização da matrícula nos prazos e condições definidos perderá o direito à vaga e ela será repassada ao candidato classificado seguinte, respeitado o prazo e condições definidos. ","co_campus":"551","no_campus":"CAMPUS DE FOZ DO IGUAÇU","sg_uf_campus":"PR","co_municipio_campus":"4108304","no_municipio_campus":"Foz do Iguaçu","no_ies":"UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ","sg_ies":"UNIOESTE","sg_uf_ies":"PR","co_municipio_ies":"4104808","no_municipio_ies":"Cascavel","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unioeste.br\/sisu","co_curso_emec":"2223","ds_protocolo":"S5C2M6H","ds_autenticidade":"9AB06810D9EC27589B362E5AB0E24BCDE70EDDDC"},"20":{"co_oferta":"120577","co_termo_adesao":"2497","co_ies":"1126","co_curso":"43780","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"7","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"- comprovante de conclusão do ensino médio ou equivalente, sendo:\r\na) duas fotocópias autenticadas do histórico escolar, se o candidato advém do ensino não profissionalizante; ou\r\nb) duas fotocópias autenticadas do diploma, registrado no órgão competente, se o candidato advém do ensino médio profissionalizante; ou\r\nc) duas fotocópias autenticadas do diploma e duas fotocópias autenticadas do respectivo histórico escolar, se o candidato classificado possui escolarização de nível superior; ou\r\nd) declaração de equivalência de estudos fornecida por órgão credenciado no Brasil, se o candidato concluiu o ensino médio fora do país.\r\n- duas fotocópias autenticadas da cédula de identidade civil ou militar;\r\n- comprovante impresso de inscrição no Cadastro de Pessoas Físicas, CPF;\r\n- uma fotocópia autenticada de documento que comprove estar em dia com o Serviço Militar, para candidatos do sexo masculino entre 19 e 45 anos (completos ou a serem completados no ano de ingresso no curso);\r\n- duas fotografias recentes tamanho 3x4 cm;\r\n- laudo médico, para pessoas com deficiência, que ateste o tipo, o grau ou o nível da deficiência. \r\n\r\nAlém dos documentos acima relacionados, o candidato de nacionalidade estrangeira deve apresentar para efetivação de sua matrícula:\r\n- uma fotocópia da página de identificação do passaporte ou documento de identificação para cidadãos do Mercosul;\r\n- duas fotocópias do visto de estudante, quando for o caso;\r\n- duas fotocópias do RNE, válido à data do Registro Acadêmico.","co_campus":"330","no_campus":"CAMPUS DE IRATI","sg_uf_campus":"PR","co_municipio_campus":"4110706","no_municipio_campus":"Irati","no_ies":"UNIVERSIDADE ESTADUAL DO CENTRO OESTE","sg_ies":"UNICENTRO","sg_uf_ies":"PR","co_municipio_ies":"4109401","no_municipio_ies":"Guarapuava","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unicentro.br","co_curso_emec":"2223","ds_protocolo":"N3DE21I","ds_autenticidade":"7AB68A411FCB485123556F169A7D8865AA050764"},"21":{"co_oferta":"128614","co_termo_adesao":"2941","co_ies":"9","co_curso":"103397","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 2 (duas) cópias legíveis da Certidão de Nascimento ou Casamento (sem tarja nem dobras); b) 2 (duas) cópias legíveis da Cédula de Identidade Civil (RG) ou da Carteira de Identidade de Estrangeiro, frente e verso (como o original), em uma única peça; c) 1 (uma) cópia legível do CPF próprio, ou certidão emitida pelo site www.receita.gov.br; d) 1 (uma) cópia legível do comprovante de voto da última eleição para maiores de 18 anos; e) 1 (uma) cópia legível do documento militar, para maiores de 18 anos (sexo masculino), frente e verso (como o original), em uma única peça; f) 2 (duas) cópias legíveis, autenticadas em cartório, do Histórico Escolar com o Certificado de Conclusão de Ensino Médio completo; g) 2 (duas) cópias legíveis, autenticadas em cartório, dos documentos inerentes à Revalidação de Estudos realizados no Exterior: Histórico Escolar do Exterior, Tradução Juramentada e Certificado de Revalidação (somente aos candidatos que cursaram no exterior); h) 1 (uma) foto 3 x 4, recente, para identificação estudantil e Upload da foto no Portal do Estudante.","co_campus":"657675","no_campus":"UEL - CAMPUS UNIVERSITÁRIO","sg_uf_campus":"PR","co_municipio_campus":"4113700","no_municipio_campus":"Londrina","no_ies":"UNIVERSIDADE ESTADUAL DE LONDRINA","sg_ies":"UEL","sg_uf_ies":"PR","co_municipio_ies":"4113700","no_municipio_ies":"Londrina","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"- Estágio Curricular fora do turno. - Carga horária teórica e prática de disciplinas fora do turno. - Carga horária de Atividade Acadêmica Complementar será cumprida integralmente fora do turno. - Atividades Acadêmicas com o uso das Tecnologias da Informação e Comunicação - TIC (semipresencial).","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.cops.uel.br\/v2\/Selecao\/DetalharSelecao\/Selecao\/252","co_curso_emec":"2223","ds_protocolo":"EQBJ6LX","ds_autenticidade":"9AF09E7FC594B1AC979102481EBA898B6EE8209D"},"22":{"co_oferta":"134679","co_termo_adesao":"3032","co_ies":"609","co_curso":"70836","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"8","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"----------ITEM (A)---------- DOCUMENTAÇÃO NECESSÁRIA PARA TODOS OS CANDIDATOS: I. Uma cópia do Histórico Escolar do Ensino Médio ou equivalente, que comprove a conclusão do Ensino Médio; ou uma cópia do Diploma de Conclusão de Curso de Ensino Médio (no caso de curso técnico); ou uma cópia do Diploma de Graduação, acompanhado de uma cópia do respectivo histórico escolar da graduação; II. Uma cópia da Certidão de Nascimento ou da Certidão de Casamento (facultativo); III. Uma cópia da Carteira de Identidade civil ou militar; IV. Uma cópia do CPF ou comprovante de situação cadastral no CPF, que também pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); V. Uma foto de tamanho 3x4; VI. Uma cópia de documento militar, para pessoas do sexo masculino e maiores de 18 anos. VII. Uma cópia do comprovante de quitação eleitoral, para maiores de 18 anos, o qual pode ser obtido no endereço http:\/\/www.tse.jus.gov.br. ----------ITEM (B)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATO QUE REALIZOU SEUS ESTUDOS EM INSTITUIÇÃO ESTRANGEIRA: I. O candidato deve entregar toda a documentação mencionada anteriormente no item A; II. Duas fotocópias autenticadas do Comprovante de Conclusão de Ensino Médio ou Superior, revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul) ----------ITEM (C)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATOS DE NACIONALIDADE ESTRANGEIRA: I. Uma cópia do comprovante de conclusão de escolaridade de Ensino Médio ou Superior, devidamente revalidado no Brasil, na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul); II. Uma cópia do documento de registro nacional de estrangeiro (cédula de identidade de estrangeiro) ou Residência Mercosul, emitida por autoridade brasileira, válida à data da matrícula; III. Uma cópia do CPF ou comprovante da situação cadastral no CPF (este comprovante pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); IV. Uma foto de tamanho 3x4, recente. ----------ITEM (D)---------- DISPOSIÇÕES GERAIS: I. O histórico escolar e demais documentações e informações fornecidas pelo candidato serão passíveis de verificação, a qualquer tempo, quanto a sua legitimidade e veracidade, havendo a perda de direito à vaga para a qual concorreu se constatada qualquer forma de irregularidade. II. O candidato que obtiver classificação no limite de vagas e estiver matriculado em outro curso de graduação em instituição pública de ensino superior, em todo o território nacional, deve optar entre um dos cursos, sendo proibida a situação acadêmica ativa em ambos. III. O candidato que não puder comparecer para realizar sua matrícula poderá fazê-lo por meio de autorização dada por escrito a outra pessoa, que deverá entregar a documentação exigida do candidato e respeitar os prazos e as condições definidos. IV. O candidato que não comparecer ou não entregar a documentação para realização da matrícula nos prazos e condições definidos perderá o direito à vaga e ela será repassada ao candidato classificado seguinte, respeitado o prazo e condições definidos. ","co_campus":"553","no_campus":"CAMPUS DE MARECHAL CÂNDIDO RONDON","sg_uf_campus":"PR","co_municipio_campus":"4114609","no_municipio_campus":"Marechal Cândido Rondon","no_ies":"UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ","sg_ies":"UNIOESTE","sg_uf_ies":"PR","co_municipio_ies":"4104808","no_municipio_ies":"Cascavel","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unioeste.br\/sisu","co_curso_emec":"2223","ds_protocolo":"S5C2M6H","ds_autenticidade":"9AB06810D9EC27589B362E5AB0E24BCDE70EDDDC"},"23":{"co_oferta":"136119","co_termo_adesao":"3067","co_ies":"574","co_curso":"118126","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Na data da matrícula, o candidato ou o seu procurador legal deverá apresentar-se no local e horário indicados na página da UFRRJ (http:\/\/portal.ufrrj.br\/). Estas informações serão divulgadas simultaneamente ao resultado final do Sistema de Seleção Unificada. Para realizar a matrícula, o candidato convocado deverá apresentar os seguintes documentos:\r\n - Documento de identificação civil oficial, com foto e válido (original e cópia);\r\n - Cadastro de Pessoa Física - CPF (original e cópia);\r\n - Histórico Escolar, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Certificado de Conclusão ou Diploma de Ensino Médio, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Documento militar: Certificado de Dispensa de Incorporação (CDI), Certificado de Reservista (CR), Carteira de Militar (ATIVO) ou, provisoriamente, o Certificado de Alistamento Militar (CAM), provando estar em dia com suas obrigações militares, somente candidatos do sexo masculino (original e cópia);\r\n - Título de eleitor (original e cópia);\r\n - Comprovante de votação na última eleição, para candidatos com 18 anos ou mais, podendo ser substituída pela Certidão de Quitação Eleitoral emitida pelo Tribunal Superior Eleitoral no site www.tse.jus.br. (original e cópia).\r\n","co_campus":"1049594","no_campus":"INSTITUTO MULTIDISCIPLINAR - CAMPUS DE NOVA IGUAÇU ","sg_uf_campus":"RJ","co_municipio_campus":"3303500","no_municipio_campus":"Nova Iguaçu","no_ies":"UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO","sg_ies":"UFRRJ","sg_uf_ies":"RJ","co_municipio_ies":"3305554","no_municipio_ies":"Seropédica","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"portal.ufrrj.br","co_curso_emec":"2223","ds_protocolo":"5UCCEZ8","ds_autenticidade":"3FC6196DDE4F5A2DE4177720C024B6070D359115"},"24":{"co_oferta":"134187","co_termo_adesao":"3030","co_ies":"71","co_curso":"41013","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"670","no_campus":"CAMPUS UNIVERSITÁRIO CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408003","no_municipio_campus":"Mossoró","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 41013 - Letras Língua Espanhola (Vespertino) apresenta atividades de componentes curriculares no(s) turno(s) Matutino e Noturno, diferente do horário de concentração de aulas, conforme a Resolução n.º 31\/2015 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação - PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"2223","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"25":{"co_oferta":"134188","co_termo_adesao":"3030","co_ies":"71","co_curso":"41013","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"670","no_campus":"CAMPUS UNIVERSITÁRIO CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408003","no_municipio_campus":"Mossoró","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 41013 - Letras Língua Espanhola (Noturno) apresenta atividades de componentes curriculares no(s) turno(s) Matutino e Vespertino, diferente do horário de concentração de aulas, conforme a Resolução n.º 31\/2015 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação - PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"2223","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"26":{"co_oferta":"134216","co_termo_adesao":"3030","co_ies":"71","co_curso":"100429","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"621","no_campus":"CAMPUS AVANÇADO PROFESSORA MARIA ELISA DE ALBUQUERQUE MAIA","sg_uf_campus":"RN","co_municipio_campus":"2409407","no_municipio_campus":"Pau dos Ferros","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 100429 - Letras Língua Espanhola (Matutino) apresenta atividades de componentes curriculares no(s) turno(s) Vespertino e Noturno, diferente do horário de concentração de aulas, conforme a Resolução n.º 31\/2015 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação - PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"2223","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"27":{"co_oferta":"125845","co_termo_adesao":"2776","co_ies":"3","co_curso":"80885","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.50","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"2223","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"},"28":{"co_oferta":"116225","co_termo_adesao":"2405","co_ies":"7","co_curso":"29672","no_curso":"LETRAS - ESPANHOL","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) uma foto 3x4 recente; \r\nb) Histórico Escolar completo do curso do Ensino Médio ou equivalente. Exclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia); \r\nc) Certificado de Conclusão do Ensino Médio ou equivalente.\r\nExclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia);\r\nd) Cédula de Identidade (uma cópia); \r\ne) Certidão de Quitação Eleitoral, expedida pelo Tribunal Superior Eleitoral (para brasileiros maiores de 18 anos), a ser\r\nemitida por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (uma cópia); \r\nf) Certificado que comprove estar em dia com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino (uma cópia); \r\ng) CPF: Cadastro de Pessoa Física próprio (uma cópia: dispensável se o número do CPF estiver registrado no documento de identidade);\r\nh) Comprovante de residência (endereço de origem do candidato): conta de água, conta de luz ou de telefone (uma cópia). \r\n\r\nATENÇÃO: Os documentos deverão ser apresentados em cópia simples, desde que acompanhadas do original. Alternativamente, os documentos poderão ser apresentados em cópia autenticada em cartório. Os candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. Os menores de 18 anos deverão apresentar os documentos mencionados nos itens e e f desta relação, tão logo estejam de posse dos mesmos. Nos termos da Lei nº 12.089 de 11\/11\/2009, é proibido uma mesma pessoa ocupar, na condição de estudante, simultaneamente, no curso de graduação, 2 (duas) vagas, no mesmo curso ou em cursos diferentes em uma ou mais de uma instituição pública de ensino superior em todo o território nacional. A não apresentação dos documentos\r\nreferidos nesta relação resultará na perda do direito à vaga na UFSCar.","co_campus":"1006610","no_campus":"UNIDADE SEDE","sg_uf_campus":"SP","co_municipio_campus":"3548906","no_municipio_campus":"São Carlos","no_ies":"UNIVERSIDADE FEDERAL DE SÃO CARLOS","sg_ies":"UFSCAR","sg_uf_ies":"SP","co_municipio_ies":"3548906","no_municipio_ies":"São Carlos","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ingresso.ufscar.br\/","co_curso_emec":"2223","ds_protocolo":"XMZVT4O","ds_autenticidade":"7A91324E17AA3CC1A95B3926E1BCBE49EC349181"}}