{"search_rule":"RADIOLOGIA","0":{"co_oferta":"137728","co_termo_adesao":"3088","co_ies":"599","co_curso":"116592","no_curso":"RADIOLOGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"1 - Documento oficial de identidade - RG (fotocópia com o original ou fotocópia autenticada) 2 - C.P.F (fotocópia com o original ou fotocópia autenticada). 3 - Certificado de conclusão do ensino médio, acompanhado de histórico escolar completo (fotocópia com o original ou fotocópia autenticada). 4 - Certidão de nascimento ou certidão de casamento (fotocópia com o original ou fotocópia autenticada). 5 - 01 (uma) foto 3x4 recente. 6 - Título de eleitor, com comprovação de quitação com a Justiça eleitoral, para maiores de 18 anos (fotocópia com o original ou fotocópia autenticada). 7 - Prova de que está em dia com suas obrigações militares, sexo masculino, para os maiores de 18 anos (fotocópia com o original ou fotocópia autenticada). 8 - Comprovante de vacinação antitetânica (fotocópia com o original ou fotocópia autenticada), conforme determina a Resolução 19\/2006 CEFET\/BA.\r\n","co_campus":"1006448","no_campus":"CAMPUS DE SALVADOR","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DA BAHIA","sg_ies":"IFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":"1.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifba.edu.br\/sisu\/2019\/home","co_curso_emec":"229","ds_protocolo":"7JLC1XZ","ds_autenticidade":"7C6CFABBB3CDB6A6CE40E63DB348F9E084F8D1CB"},"1":{"co_oferta":"128478","co_termo_adesao":"2910","co_ies":"575","co_curso":"1117665","no_curso":"RADIOLOGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"40","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos convocados para registro acadêmico em 2020 deverão efetuá-lo, primeiramente, via internet no sistema da UFMG, para posteriormente efetuar o procedimento presencial obrigatório do registro acadêmico e matrícula em atividades acadêmicas curriculares, em datas a serem definidas e divulgadas juntamente com as instruções para registro acadêmico do Processo Seletivo SiSU\/UFMG 1ª Edição de 2020, na página www.ufmg.br\/sisu. \r\n\r\nPara tanto, é obrigatória a apresentação dos seguintes documentos originais e fotocópias legíveis ao Departamento de Registro e Controle Acadêmico - DRCA, por todos os candidatos classificados:\r\na) recibo do registro acadêmico, realizado via internet, no sistema da UFMG;\r\nb) certificado de conclusão do Ensino Médio, ou equivalente; \r\nc) histórico escolar do Ensino Médio (no caso de candidato selecionado em modalidade de vaga reservada, no histórico escolar deverá constar a comprovação de ter cursado todo o ensino médio em escola pública brasileira);\r\nd) documento de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte, com visto temporário de estudante válido);\r\ne) documento que comprove a quitação com as obrigações eleitorais;\r\nf) documento que comprove a quitação com as obrigações do serviço militar, para candidato do sexo masculino maior de 18 anos (a partir de 46 anos o candidato está dispensado da apresentação deste documento);\r\ng) CPF;\r\nh) uma fotografia 3x4 recente;\r\ni) declaração de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, preenchida e assinada, Lei no 12.089\/2009 (modelo disponível na página eletrônica www.ufmg.br\/sisu);\r\nAs fotocópias dos documentos não serão devolvidas aos candidatos.\r\n\r\nPerderá automaticamente o direito à vaga o candidato classificado que:\r\na) não efetuar o registro acadêmico via Internet no sistema da UFMG; \r\nb) não comparecer ao procedimento presencial obrigatório de apresentação de documentos para o registro acadêmico;\r\nc) não efetuar sua matrícula;\r\nd) não apresentar no ato desses procedimentos algum dos documentos listados no item 8.9.2 e nos Anexos I e II do Edital do Processo Seletivo para acesso aos Cursos Presenciais de Graduação da UFMG em 2020 pelos Candidatos Selecionados por meio do Sisu com base no resultado do Enem, quando for o caso; \r\ne) não comparecer, se recusar ou não comprovar os requisitos para o tipo de modalidade de vaga escolhida.\r\n\r\nNa hipótese de se comprovar fraude, prestação de informação falsa ou apresentação de documentação inidônea, apurado em qualquer tempo, ainda que posteriormente a matrícula, em procedimento que assegure o contraditório e ampla defesa, inclusive nas situações cujas autodeclarações não forem confirmadas em procedimentos de heteroidentificação e de verificação e validação da condição de pessoa com deficiência, independentemente da alegação de boa-fé, o candidato envolvido será eliminado do processo seletivo e perderá, consequentemente, o direito a vaga conquistada e a quaisquer direitos dela decorrentes, independentemente das ações legais cabíveis.\r\n\r\nToda a regulamentação do processo seletivo SiSU\/UFMG -1ª edição de 2020 estão disponíveis para consulta na página eletrônica www.ufmg.br\/sisu e a leitura e conhecimento desses documentos é obrigatória para os candidatos que estiverem participando do processo seletivo SiSU\/UFMG - 1ª edição de 2020","co_campus":"34819","no_campus":"CAMPUS SAÚDE","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE FEDERAL DE MINAS GERAIS","sg_ies":"UFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmg.br\/sisu","co_curso_emec":"229","ds_protocolo":"XB2QD9G","ds_autenticidade":"5265F4EA7AA08952956640D2862FC59E39C4B4DF"},"2":{"co_oferta":"132486","co_termo_adesao":"2929","co_ies":"1809","co_curso":"85635","no_curso":"RADIOLOGIA","qt_vagas_sem1":"0","qt_vagas_sem2":"36","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. DOCUMENTAÇÃO BÁSICA DO CANDIDATO \r\na) original para conferência e cópia simples da Certidão de Nascimento ou Casamento Legível, sem emendas ou rasuras; \r\nb) original ou cópia autenticada pelo servidor público da instituição do Certificado de Conclusão do Ensino Médio (antigo 2º grau) ou equivalente, e Histórico Escolar ou Declaração de Conclusão com validade para 30 dias (apresentar obrigatoriamente ANEXO do edital do IFPE referente ao TERMO DE CIÊNCIA E ACEITAÇÃO DAS REGRAS DE MATRÍCULA CONDICIONAL), legível, sem emendas ou rasuras; (nas páginas autenticadas pelo servidor público da instituição deve constar obrigatoriamente a identificação legível do servidor como nome e SIAPE, carimbo com o dizer ¿confere com original¿ e a data);\r\nc) uma foto 3x4 recente; \r\nd) original e cópia simples da carteira de identidade (Registro Geral - RG); \r\ne) original e cópia simples do CPF; \r\nf) original e cópia simples do Título de Eleitor (se maior de 18 anos); \r\ng) original e cópia simples do documento comprobatório de regularidade com o Serviço Militar (para os maiores de 18 anos do sexo masculino). \r\n1.1 O candidato que realizou seus estudos em instituição estrangeira, além da documentação supracitada deverá apresentar original ou cópia autenticada pelo servidor público da instituição do comprovante de conclusão de escolaridade do Ensino Médio, devidamente revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizado nos países integrantes do Mercosul). \r\n1.2 O candidato que realizou seus estudos em instituição estrangeira deverá apresentar documentação devidamente traduzida por tradutor juramentado para o vernáculo oficial.\r\n","co_campus":"1000181","no_campus":"CAMPUS RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE PERNAMBUCO","sg_ies":"IFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ifpe.edu.br","co_curso_emec":"229","ds_protocolo":"N7AI16C","ds_autenticidade":"C021478014A39D0FF88F45B6C6A3C20CE8BA6EB2"},"3":{"co_oferta":"138388","co_termo_adesao":"3125","co_ies":"1820","co_curso":"84372","no_curso":"RADIOLOGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a)    Original e cópia nítida dos seguintes documentos pessoais: Certidão de Nascimento ou de Casamento; Documento de Identificação (Carteira de Identidade (RG), carteira funcional expedida por órgão público, reconhecida por Lei Federal como documento de identidade válido em todo território nacional, carteira de identidade expedida por comando militar, ex-ministério militar, pelo Corpo de Bombeiros ou Polícia Militar, passaporte brasileiro, carteira nacional de habilitação expedida pelo DETRAN); CPF; Comprovante de Endereço; Título de Eleitor com Certidão de Quitação Eleitoral, emitida pelo site http:\/\/www.tse.jus.br\/eleitor-e-eleicoes\/certidoes\/certidao-de-quitacao-eleitoral para os candidatos maiores de 18 anos (sem necessidade de autenticação em cartório) e Certificado de Alistamento Militar ou de Dispensa de Incorporação ou de Reservista (para candidatos do sexo masculino, maiores de 18 anos); No caso do candidato menor (não emancipado), além de seus documentos, apresentar original e cópia nítida dos seguintes documentos pessoais do Pai, Mãe ou Responsável: Documento de Identificação (Carteira de Identidade (RG) e CPF; No caso de candidato emancipado (maior de 16 anos e menor de 18 anos), apresentar original e cópia do documento de emancipação registrado no Cartório de Registro Civil competente; Candidatos estrangeiros deverão entregar cópia da carteira de identidade para estrangeiro permanente, acompanhada do original e declaração, oficialmente traduzida, de equivalência de estudos feitos no exterior, acompanhado do original; b) Certificado de conclusão do ensino médio, ou equivalente (curso técnico de nível médio; magistério de 2º Grau, certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino) ou Declaração de Conclusão do Ensino Médio (terá validade de 30 dias a partir da data da matrícula, sob pena de cancelamento da matrícula do candidato); c) Histórico escolar (original); d)Requerimento de Matrícula preenchido; Termo de autorização de uso de imagem e voz (fornecido pelo Controle Acadêmico). Questionário Socioeconômico e Declaração de que não é matriculado em outro curso superior em outra instituição pública de ensino, devidamente preenchidos e assinados pelo Candidato ou pelo seu Representante Legal (modelos disponibilizados em anexo ao Edital Próprio do IFPI disponível no SITE do IFPI); e) uma foto 3x4 (recente). Outras Informações: Em hipótese alguma será aceita matrícula dos candidatos que não tenham comprovante de conclusão do Ensino Médio; Caso a matrícula seja feita por procurador, será necessária a apresentação de uma procuração particular (firma reconhecida em cartório). A autenticação dos documentos será feita em cartório ou pelo Controle acadêmico do Campus de oferta do curso, no ato da matrícula do candidato. Demais informações serão divulgadas no edital próprio e no site do IFPI (www.ifpi.edu.br). ","co_campus":"1037851","no_campus":"CAMPUS TERESINA CENTRAL","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ","sg_ies":"IFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu","co_curso_emec":"229","ds_protocolo":"9O69J1Q","ds_autenticidade":"028DA11805AE9644A28A5E819E05B2C255284209"},"4":{"co_oferta":"118429","co_termo_adesao":"2390","co_ies":"588","co_curso":"104532","no_curso":"RADIOLOGIA","qt_vagas_sem1":"26","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"2004801","no_campus":"CÂMPUS CURITIBA - SEDE CENTRO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"229","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"5":{"co_oferta":"132819","co_termo_adesao":"3041","co_ies":"3162","co_curso":"70738","no_curso":"RADIOLOGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"O candidato deverá entregar a documentação conforme a categoria em que se inscreveu. As orientações estão disponíveis em DOCUMENTOS PARA MATRÍCULA - GRADUAÇÃO, no link http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_campus":"1046315","no_campus":"CAMPUS FLORIANÓPOLIS","sg_uf_campus":"SC","co_municipio_campus":"4205407","no_municipio_campus":"Florianópolis","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DE SANTA CATARINA","sg_ies":"IFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Curso de oferta integral com predominância das atividades no turno vespertino.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_curso_emec":"229","ds_protocolo":"OOUZAJ3","ds_autenticidade":"C177F664285EC690B1B1A25A6047E3B1FAA06504"},"6":{"co_oferta":"136559","co_termo_adesao":"3072","co_ies":"591","co_curso":"1113810","no_curso":"RADIOLOGIA","qt_vagas_sem1":"17","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os candidatos que realizarem a pré-matrícula online deverão, obrigatoriamente, proceder a matrícula presencial, munidos de todos os documentos abaixo discriminados, sob pena de indeferimento de matrícula. Os documentos deverão ser apresentados em uma das seguintes formas:\r\nI.\t Fotocópias simples juntamente com a apresentação do documento original para conferência e validação;\r\nII.\t Fotocópias autenticadas sem a obrigatoriedade de apresentação de documento original para conferência e validação;\r\na)\t2 (duas) fotocópias legíveis de um dos documentos de identificação a seguir: cédula de identidade (preferencialmente com data de expedição igual ou inferior a 10 anos), carteira de motorista (CNH), RNE, carteira de trabalho, ou qualquer outro documento com fotografia que tenha validade como identidade civil;\r\nb)\t2 (duas) fotocópias do CPF próprio ou comprovante de regularidade cadastral (Portaria Interministerial nº 176\/2018);\r\nc)\t2 (duas) fotocópias legíveis de um dos seguintes documentos que comprove conclusão do ensino médio: histórico escolar completo com declaração de conclusão do ensino médio, diploma do curso de ensino médio profissionalizante, Certificação pelo ENEM (até o ano de 2016), Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular), Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)*. \r\n*O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração da escola de conclusão de ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento;\r\n**Para os candidatos de reserva de vagas (cotas), a documentação a ser apresentada para comprovação de conclusão do ensino médio está descrita no Anexo I deste Edital.\r\nd)\tprotocolo impresso da realização da pré-matrícula online;\r\ne)\t1 (uma) fotografia 3x4, recente e sem data, com o nome completo no verso;\r\nf)\t2 (duas) fotocópias legíveis da certidão de nascimento ou casamento;\r\ng)\t2 (duas) fotocópias legíveis do título de eleitor (frente e verso) devidamente acompanhadas do comprovante de votação da última eleição ou certidão de quitação eleitoral, para brasileiros maiores de 18 anos (Portaria Interministerial nº 176\/2018);\r\nh)\t2 (duas) fotocópias legíveis do certificado de reservista (frente e verso) ou atestado de alistamento militar ou atestado de matrícula no CPOR ou NPOR, para brasileiros maiores de 18 anos, do sexo masculino (Portaria Interministerial nº 176\/2018). Os candidatos maiores de 45 anos de idade estão desobrigados da apresentação do documento conforme o artigo 19 do Decreto nº 57654\/66;\r\ni) \t1 (uma) fotocópia de comprovante de residência;\r\n","co_campus":"141314","no_campus":"CAMPUS SÃO PAULO - RUA BOTUCATU","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE FEDERAL DE SÃO PAULO","sg_ies":"UNIFESP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"450.00","nu_peso_cn":"3.00","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.50","nu_nmin_m":"500.00","nu_peso_m":"2.50","nu_nmin_r":"450.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"O curso de Tecnologia em Radiologia da UNIFESP promove a formação de um profissional competitivo no mundo globalizado que atenda as necessidades do atual mercado brasileiro, carente de profissionais com habilidades específicas na exploração e desenvolvimento de sistemas para a aquisição de imagens informatizadas, para fins de diagnóstico médico. O currículo deste curso está organizado em torno de dois ciclos: Ciclo Básico, onde abrangem disciplinas das três grandes áreas do conhecimento (ciências biológicas, exatas e humanas) e o Ciclo profissionalizante, constituído por disciplinas teórico práticas relacionadas ao conhecimento dos princípios de aquisição de imagens para o diagnóstico nos seus diferentes aspectos. As disciplinas ministradas no ciclo profissionalizante aplicam metodologias que privilegiam a participação ativa do aluno e a integração entre os conteúdos, promovendo a competência e a habilidade profissional gradualmente, com complexidade crescente, desde a observação até a prática assistida na realização dos exames no Departamento de Diagnóstico por Imagem da UNIFESP.\r\nhttp:\/\/www.unifesp.br\/reitoria\/prograd\/pro-reitoria-de-graduacao\/cursos\/informacoes-sobre-os-cursos \r\nInformações sobre vestibular: www.unifesp.br\/reitoria\/vestibular","st_possui_afirmativa":"1","no_sitio_ies":"www.unifesp.br\/reitoria\/vestibular","co_curso_emec":"229","ds_protocolo":"5ZRQLFP","ds_autenticidade":"6703C13C65979D938BD96979FC83DA12A89B80BD"}}