{"search_rule":"HISTÓRIA DA ARTE","0":{"co_oferta":"129954","co_termo_adesao":"2920","co_ies":"586","co_curso":"113332","no_curso":"HISTÓRIA DA ARTE","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA (PRESENCIAL):\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional (original);\r\nII. Cadastro de Pessoa Física (CPF) do candidato (original);\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos (original);\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente (original e cópia);\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente (original e duas cópias);\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula (original).\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os documentos originais de I a IV, acima listados, serão verificados e restituídos ao candidato;\r\n2. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n3. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que não comparecer à confirmação da matrícula (presencial) perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n5. O candidato que, no ato da confirmação de matrícula (presencial), não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n6. O candidato que não puder comparecer à confirmação de matrícula e\/ou a inscrição em disciplinas poderá nomear um procurador para representá-lo.\r\n","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"2376","ds_protocolo":"T5681DZ","ds_autenticidade":"FF28FC8A5E25A9F8570E4DBE42D3F26E158101B3"},"1":{"co_oferta":"121627","co_termo_adesao":"2521","co_ies":"581","co_curso":"1140239","no_curso":"HISTÓRIA DA ARTE","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A Sistemática de Ingresso encontra-se descrita no Edital de Abertura do SiSU 2020 na UFRGS, disponível, a partir da publicação do Edital do SiSU, na página www.ufrgs.br\/prograd\/prograd\/estude-na-ufrgs\/formas-de-ingresso\/ingresso-sisu\/ ou www.ufrgs.br\/sisu\r\n\r\nDA CONDIÇÃO ACADÊMICA: \r\nTodos os candidatos classificados através do Listão ou em chamamentos para ocupação de vagas remanescentes, independentemente da modalidade de ingresso, deverão entregar os documentos abaixo relacionados:\r\nI - Documento de identificação atualizado, que deverá: \r\na) conter fotografia que permita a clara identificação do titular;\r\nb) estar em bom estado de conservação, sem rasuras ou adulterações; \r\nc) ter sido expedido por Secretarias Estaduais de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, pela Polícia Federal, ou por outros órgãos legalmente autorizados a emitir documento de identificação. \r\nd) Se estrangeiro, será aceito passaporte, devidamente atualizado, ou documento expedido por autoridade brasileira. Caso o candidato estrangeiro não possua passaporte ou documento expedido por autoridade brasileira, poderá apresentar documento de identificação emitido em seu país de origem, desde de que acompanhado por tradução juramentada. Os documentos emitidos em língua espanhola estão dispensados da tradução juramentada. \r\n\r\nII - Declaração de ocupação ou não ocupação de outra vaga em curso de graduação de Instituição Pública de Ensino Superior devidamente preenchida em formulário específico no Portal do Candidato. \r\n\r\nIII - Certificado de Conclusão do Ensino Médio, seja na modalidade de ensino Regular, seja na modalidade de Educação de Jovens e Adultos, reconhecidos pelo órgão público competente, independentemente de já haver concluído curso de Ensino Superior. \r\n\r\nIV - Histórico Escolar completo do Ensino Médio, contendo os componentes curriculares, carga horária e resultados; \r\n\r\n- Excepcionalmente, o candidato que concluir o Ensino Médio no ano letivo de 2019 e que, no momento do envio da documentação obrigatória para análise através do Portal do Candidato, não tiver o Certificado de Conclusão do Ensino Médio e\/ou do Histórico Escolar completo do Ensino Médio deverá enviar, em caráter provisório,  Declaração Provisória sobre Conclusão do Ensino Médio, que estará anexa ao edital SiSU UFRGS 2020, devidamente preenchida e assinada pela Instituição de Ensino em que concluiu o Ensino Médio, conforme modelo que estará disponível no edital SISU UFRGS 2020. \r\n- O candidato lotado em vaga que enviou a Declaração Provisória sobre Conclusão do Ensino Médio deverá, obrigatoriamente, enviar através do Portal do Candidato, dentro do prazo indicado no pedido de complementação de informação disponibilizado na etapa de avaliação acadêmica no Portal do Candidato, o Certificado de Conclusão do Ensino Médio e o Histórico Escolar Completo do Ensino Médio.  No caso de candidato lotado em vaga reservada nos termos da Lei nº 12.711\/2012, deverá comprovar ser egresso do Sistema Público de Ensino Médio.\r\n- Em caso de candidato que tenha concluído o Ensino Médio no exterior, é necessária a apresentação de Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação; \r\n- Nos casos de Ensino Técnico integrado ao Ensino Médio, de acordo com o Decreto nº 5.154\/2004, a conclusão do Ensino Médio se dá de forma integrada ao Ensino Técnico; portanto, o candidato deverá ter concluído toda a formação até a data do envio da documentação.\r\n- Em caso de mudança de nome, será imprescindível a apresentação do respectivo documento (certidão). Esta documentação é de apresentação obrigatória e o não envio implicará perda da vaga. ","co_campus":"33104","no_campus":"INSTITUTO DE ARTES - CAMPUS CENTRO","sg_uf_campus":"RS","co_municipio_campus":"4314902","no_municipio_campus":"Porto Alegre","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL","sg_ies":"UFRGS","sg_uf_ies":"RS","co_municipio_ies":"4314902","no_municipio_ies":"Porto Alegre","nu_nmin_cn":"450.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"2.00","nu_nmin_l":"450.00","nu_peso_l":"3.00","nu_nmin_m":"450.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Cursos noturnos podem exigir horário de aulas aos sábados e\/ou atividades práticas durante o dia. Para maiores informações sobre o\r\ncurso, acesse http:\/\/www.ufrgs.br\/ufrgs\/ensino\/graduacao\/cursos","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrgs.br","co_curso_emec":"2376","ds_protocolo":"TVU7HLM","ds_autenticidade":"A05CF7B3E6A5D86CF1C09BAB2689ECD330E38DE6"},"2":{"co_oferta":"136550","co_termo_adesao":"3072","co_ies":"591","co_curso":"1103112","no_curso":"HISTÓRIA DA ARTE","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos que realizarem a pré-matrícula online deverão, obrigatoriamente, proceder a matrícula presencial, munidos de todos os documentos abaixo discriminados, sob pena de indeferimento de matrícula. Os documentos deverão ser apresentados em uma das seguintes formas:\r\nI.\t Fotocópias simples juntamente com a apresentação do documento original para conferência e validação;\r\nII.\t Fotocópias autenticadas sem a obrigatoriedade de apresentação de documento original para conferência e validação;\r\na)\t2 (duas) fotocópias legíveis de um dos documentos de identificação a seguir: cédula de identidade (preferencialmente com data de expedição igual ou inferior a 10 anos), carteira de motorista (CNH), RNE, carteira de trabalho, ou qualquer outro documento com fotografia que tenha validade como identidade civil;\r\nb)\t2 (duas) fotocópias do CPF próprio ou comprovante de regularidade cadastral (Portaria Interministerial nº 176\/2018);\r\nc)\t2 (duas) fotocópias legíveis de um dos seguintes documentos que comprove conclusão do ensino médio: histórico escolar completo com declaração de conclusão do ensino médio, diploma do curso de ensino médio profissionalizante, Certificação pelo ENEM (até o ano de 2016), Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular), Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)*. \r\n*O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração da escola de conclusão de ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento;\r\n**Para os candidatos de reserva de vagas (cotas), a documentação a ser apresentada para comprovação de conclusão do ensino médio está descrita no Anexo I deste Edital.\r\nd)\tprotocolo impresso da realização da pré-matrícula online;\r\ne)\t1 (uma) fotografia 3x4, recente e sem data, com o nome completo no verso;\r\nf)\t2 (duas) fotocópias legíveis da certidão de nascimento ou casamento;\r\ng)\t2 (duas) fotocópias legíveis do título de eleitor (frente e verso) devidamente acompanhadas do comprovante de votação da última eleição ou certidão de quitação eleitoral, para brasileiros maiores de 18 anos (Portaria Interministerial nº 176\/2018);\r\nh)\t2 (duas) fotocópias legíveis do certificado de reservista (frente e verso) ou atestado de alistamento militar ou atestado de matrícula no CPOR ou NPOR, para brasileiros maiores de 18 anos, do sexo masculino (Portaria Interministerial nº 176\/2018). Os candidatos maiores de 45 anos de idade estão desobrigados da apresentação do documento conforme o artigo 19 do Decreto nº 57654\/66;\r\ni) \t1 (uma) fotocópia de comprovante de residência;\r\n","co_campus":"1041321","no_campus":"CAMPUS GUARULHOS","sg_uf_campus":"SP","co_municipio_campus":"3518800","no_municipio_campus":"Guarulhos","no_ies":"UNIVERSIDADE FEDERAL DE SÃO PAULO","sg_ies":"UNIFESP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"450.00","nu_peso_cn":"1.25","nu_nmin_ch":"450.00","nu_peso_ch":"2.25","nu_nmin_l":"450.00","nu_peso_l":"2.25","nu_nmin_m":"450.00","nu_peso_m":"1.25","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"A oferta do Curso de História da Arte da Unifesp significa a consolidação de um campo do conhecimento que, no Brasil, permanecia disperso entre outros cursos de graduação, tais como os de arquitetura, comunicações e artes plásticas. Ele propõe, assim, um diálogo intenso com as abordagens transdisciplinares relacionadas às artes e aos estudos da imagem. O curso é noturno, com duração de 4 anos e fornece o título de Bacharel em História da Arte. A organização curricular do curso visa proporcionar uma formação diversificada nas Humanidades. Assim, além de cursar disciplinas obrigatórias (fixas) e eletivas, o estudante deverá cumprir unidades curriculares em outros cursos do Campus Guarulhos (Ciências Sociais, Filosofa, História, Letras e Pedagogia) que são denominadas domínios conexos (fixos e eletivos).\r\nMaiores informações sobre o curso, acesse:\r\nhttp:\/\/www.unifesp.br\/reitoria\/prograd\/pro-reitoria-de-graduacao\/cursos\/informacoes-sobre-os-cursos. \r\nInformações sobre vestibular: www.unifesp.br\/reitoria\/vestibular","st_possui_afirmativa":"1","no_sitio_ies":"www.unifesp.br\/reitoria\/vestibular","co_curso_emec":"2376","ds_protocolo":"5ZRQLFP","ds_autenticidade":"6703C13C65979D938BD96979FC83DA12A89B80BD"}}