{"search_rule":"CIÊNCIAS DA RELIGIÃO","0":{"co_oferta":"123556","co_termo_adesao":"2395","co_ies":"367","co_curso":"111214","no_curso":"CIÊNCIAS DA RELIGIÃO","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar os seguintes documentos: a) Histórico Escolar do Ensino Médio (original e xerox). Na impossibilidade de apresentação do histórico na data prevista para matrícula, será aceita declaração que ateste a conclusão do ensino médio, esta deverá ser substituída pelo histórico no prazo máximo de 30 (trinta) dias, sob pena de ter a matrícula cancelada. b) Prova de quitação com o Serviço Militar (original e xerox), se do sexo masculino. c) Prova de quitação com as obrigações eleitorais, 1.º e 2.º turnos (original e xerox), se for o caso. d) Carteira de Identidade (original e xerox). e) Cadastro de Pessoas Físicas - CPF (original e xerox). f) Certidão de Nascimento ou Casamento (original e xerox). g) Comprovante de residência (original e xerox). h) 1 foto 3x4, recente. - A documentação exigida para matrícula deverá estar legível e sem rasuras. - O documento do item adeverá\r\nser apresentado na forma original acompanhado de cópia simples, dispensa-se autenticação em cartório, sendo que o original não ficará retido e servirá apenas para conferência de autenticidade. - A Unimontes reserva-se o direito de transferir para o próximo semestre letivo, conforme calendário escolar, o início das aulas de turmas de 1º período que obtiverem menos de 2\/3 do número de alunos matriculado por curso, conforme quantitativo previsto nos Projetos Políticos Pedagógicos - PPPs, ou até mesmo não abrir a turma na impossibilidade de sua complementação.","co_campus":"657857","no_campus":"CAMPUS DE MONTES CLAROS","sg_uf_campus":"MG","co_municipio_campus":"3143302","no_municipio_campus":"Montes Claros","no_ies":"UNIVERSIDADE ESTADUAL DE MONTES CLAROS","sg_ies":"UNIMONTES","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.sisu.unimontes.br\/","co_curso_emec":"2698","ds_protocolo":"CEHCXFT","ds_autenticidade":"52A7C1A31DDA54D957A2E648C964C201B8C7D521"},"1":{"co_oferta":"134195","co_termo_adesao":"3030","co_ies":"71","co_curso":"63288","no_curso":"CIÊNCIAS DA RELIGIÃO","qt_vagas_sem1":"46","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"1898","no_campus":"CAMPUS AVANÇADO DE NATAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 63288 - Ciências da Religião (Noturno) apresenta atividades de componentes curriculares no(s) turno(s) Matutino e Vespertino, diferente do horário de concentração de aulas, conforme a Resolução n.º 31\/2015 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação - PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"2698","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"2":{"co_oferta":"125902","co_termo_adesao":"2776","co_ies":"3","co_curso":"1182902","no_curso":"CIÊNCIAS DA RELIGIÃO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"3.00","nu_nmin_l":"400.00","nu_peso_l":"3.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"2698","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}