{"search_rule":"GESTÃO DE POLÍTICAS PÚBLICAS","0":{"co_oferta":"122593","co_termo_adesao":"2505","co_ies":"583","co_curso":"1314356","no_curso":"GESTÃO DE POLÍTICAS PÚBLICAS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600034","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"2744","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"1":{"co_oferta":"134831","co_termo_adesao":"3050","co_ies":"570","co_curso":"116928","no_curso":"GESTÃO DE POLÍTICAS PÚBLICAS","qt_vagas_sem1":"0","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I. Declaração de Ciência e Responsabilidade.\r\n\r\nII. Documento oficial de identificação com foto: Carteira de Identidade, Carteira Nacional de Habilitação, Carteira\r\nde Trabalho e Previdência Social, Registro de Conselho de Classe ou Passaporte.\r\n\r\nIII. Cadastro de Pessoa Física ¿ CPF, dispensável caso o documento oficial de identificação contenha o número do\r\nCPF.\r\n\r\nIV. Diploma de Conclusão do Ensino Médio ou equivalente. Pode ser substituído por Diploma de Conclusão de\r\nCurso Superior, mas não por histórico ou comprovante de vínculo com o ensino superior, mesmo da UFRN, nem\r\npor histórico do ensino médio.\r\n\r\nV. Documento que comprove estar em dia com as obrigações relativas ao serviço militar, apenas para os\r\ncandidatos do sexo masculino, dispensado para:\r\na) os que completaram ou vão completar 18 anos após o dia 31\/12\/2019;\r\nb) os maiores de 45 anos no ato do cadastramento; ou\r\nc) os candidatos estrangeiros.\r\n\r\nVI. Certidão de Quitação Eleitoral, obtida por meio do sítio eletrônico do Tribunal Superior Eleitoral (TSE)\r\nhttp:\/\/www.tse.jus.br\/ ou fornecida pelos órgãos da Justiça Eleitoral, dispensada para:\r\na) os que completaram ou vão completar 18 anos após a data de realização do primeiro turno das últimas\r\neleições, ou seja, os nascidos a partir de 07\/10\/2000;\r\nb) os maiores de 70 anos no ato do cadastramento;\r\nc) os candidatos estrangeiros;\r\nd) os conscritos que estejam cumprindo o serviço militar obrigatório; ou\r\ne) os que perderam os direitos políticos.\r\n\r\nVII. Procuração pública, registrada em cartório, ou particular, com firma reconhecida em cartório, apenas\r\nno caso do candidato designar procurador para agir em seu nome, não permitida para os candidatos\r\nbeneficiários da reserva de vagas para pessoas com deficiência. Exigida mesmo quando o procurador for\r\nparente, exceto para candidato menor de idade que pode ser representado por pai, mãe ou representante legal.\r\n\r\nOs formulários estarão disponíveis no Edital do SiSU 2020.1 da UFRN, a ser publicado no endereço eletrônico http:\/\/sisu.ufrn.br.\r\n","co_campus":"1036249","no_campus":"CAMPUS DE NATAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE","sg_ies":"UFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":"450.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"2.50","nu_nmin_l":"450.00","nu_peso_l":"2.50","nu_nmin_m":"450.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufrn.br\/","co_curso_emec":"2744","ds_protocolo":"SE1V9R1","ds_autenticidade":"F1A712457670AC03272DDD95CB513123112B12B3"},"2":{"co_oferta":"134832","co_termo_adesao":"3050","co_ies":"570","co_curso":"116928","no_curso":"GESTÃO DE POLÍTICAS PÚBLICAS","qt_vagas_sem1":"0","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"I. Declaração de Ciência e Responsabilidade.\r\n\r\nII. Documento oficial de identificação com foto: Carteira de Identidade, Carteira Nacional de Habilitação, Carteira\r\nde Trabalho e Previdência Social, Registro de Conselho de Classe ou Passaporte.\r\n\r\nIII. Cadastro de Pessoa Física ¿ CPF, dispensável caso o documento oficial de identificação contenha o número do\r\nCPF.\r\n\r\nIV. Diploma de Conclusão do Ensino Médio ou equivalente. Pode ser substituído por Diploma de Conclusão de\r\nCurso Superior, mas não por histórico ou comprovante de vínculo com o ensino superior, mesmo da UFRN, nem\r\npor histórico do ensino médio.\r\n\r\nV. Documento que comprove estar em dia com as obrigações relativas ao serviço militar, apenas para os\r\ncandidatos do sexo masculino, dispensado para:\r\na) os que completaram ou vão completar 18 anos após o dia 31\/12\/2019;\r\nb) os maiores de 45 anos no ato do cadastramento; ou\r\nc) os candidatos estrangeiros.\r\n\r\nVI. Certidão de Quitação Eleitoral, obtida por meio do sítio eletrônico do Tribunal Superior Eleitoral (TSE)\r\nhttp:\/\/www.tse.jus.br\/ ou fornecida pelos órgãos da Justiça Eleitoral, dispensada para:\r\na) os que completaram ou vão completar 18 anos após a data de realização do primeiro turno das últimas\r\neleições, ou seja, os nascidos a partir de 07\/10\/2000;\r\nb) os maiores de 70 anos no ato do cadastramento;\r\nc) os candidatos estrangeiros;\r\nd) os conscritos que estejam cumprindo o serviço militar obrigatório; ou\r\ne) os que perderam os direitos políticos.\r\n\r\nVII. Procuração pública, registrada em cartório, ou particular, com firma reconhecida em cartório, apenas\r\nno caso do candidato designar procurador para agir em seu nome, não permitida para os candidatos\r\nbeneficiários da reserva de vagas para pessoas com deficiência. Exigida mesmo quando o procurador for\r\nparente, exceto para candidato menor de idade que pode ser representado por pai, mãe ou representante legal.\r\n\r\nOs formulários estarão disponíveis no Edital do SiSU 2020.1 da UFRN, a ser publicado no endereço eletrônico http:\/\/sisu.ufrn.br.\r\n","co_campus":"1036249","no_campus":"CAMPUS DE NATAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE","sg_ies":"UFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":"450.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"2.50","nu_nmin_l":"450.00","nu_peso_l":"2.50","nu_nmin_m":"450.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufrn.br\/","co_curso_emec":"2744","ds_protocolo":"SE1V9R1","ds_autenticidade":"F1A712457670AC03272DDD95CB513123112B12B3"},"3":{"co_oferta":"135884","co_termo_adesao":"3064","co_ies":"55","co_curso":"91625","no_curso":"GESTÃO DE POLÍTICAS PÚBLICAS","qt_vagas_sem1":"18","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Deverão ser providenciados, em formato eletrônico (PDF, JPG, PNG, GIF) os seguintes documentos: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 2) Diploma de Curso Superior, devidamente registrado: somente para candidatos que já concluíram uma graduação, pode ser apresentado o diploma de curso superior devidamente registrado (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 3) Documento de Identidade oficial e 4) Uma (1) Fotografia 3x4, com menos de um ano. Os originais (ou cópia autenticada) e cópias simples dos documentos mencionados nos itens 1 (ou 2) e 3 deverão ser apresentados na etapa presencial da matrícula. Serão aceitos como documento de identidade oficial, a que se refere o item 3 os seguintes documentos: a) Documentos de identidade expedidos pelas Secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, bem como Carteira Nacional de Habilitação (com foto) e Carteira de Trabalho e Previdência Social; b) Documentos expedidos por Ordens ou Conselhos Profissionais que, por lei federal, valem como documento de identidade em todo o país; c) Documento de identidade de estrangeiro (RNM, antigo RNE) ou passaporte válido, para o candidato de nacionalidade estrangeira que comprove sua condição - temporária ou permanente - no País; ou d) Para o candidato solicitando refúgio no Brasil, será aceito protocolo provisório emitido pela Polícia Federal do Brasil (Protocolo de Refúgio). Aconselha-se que o candidato providencie seus documentos com antecedência, pois não existe matrícula condicional. O cronograma de convocações e de matrículas será divulgado no endereço eletrônico http:\/\/www.prg.usp.br\/sisu. Quando o candidato for convocado, a matrícula será obrigatória, tanto na etapa virtual como na etapa presencial. A etapa virtual da matrícula deverá ser feita no site https:\/\/uspdigital.usp.br\/jupiterweb\/. Neste ato o candidato aprovado deverá preencher os formulários eletrônicos de matrícula e enviar, em formato digital, os documentos descritos anteriormente conforme instruções fornecidas no próprio processo de matrícula virtual. A manifestação online de interesse na vaga deverá ocorrer exclusivamente através do endereço eletrônico https:\/\/uspdigital.usp.br\/jupiterweb\/graduacaoSisuManifestacaoInteresse, conforme cronograma apresentado no Edital do PROCESSO SELETIVO Nº 01\/2020 - USP \/ SiSU. MATRÍCULA POR PROCURAÇÃO: Diante da impossibilidade de comparecimento do ingressante na etapa presencial da matrícula, este poderá fazer-se representar por procurador legalmente constituído, o qual deverá apresentar-se na data e horário agendados, portando documento de identidade atualizado, instrumento original de procuração simples assinada pelo candidato e cópia do documento de identidade do candidato, além dos demais documentos exigidos para ingresso. INGRESSANTE ESTRANGEIRO: Os ingressantes que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. O procedimento de autenticidade pela autoridade consular é dispensado para os documentos apostilados, de acordo com os termos estabelecidos pela Convenção da Apostila de Haia de 5 de outubro de 1961. O procedimento de autenticidade pela autoridade consular ou de apostilamento é dispensado no caso dos documentos expedidos pelas autoridades competentes dos países que possuam acordos internacionais firmados com o Brasil, expressos nesse sentido. ","co_campus":"4255","no_campus":"ESCOLA DE ARTES, CIÊNCIAS E HUMANIDADES - EACH","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE DE SÃO PAULO","sg_ies":"USP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.usp.br\/sisu","co_curso_emec":"2744","ds_protocolo":"OPOIST6","ds_autenticidade":"7CC9C177382EF70ED931045524A3A5364A57F9E0"},"4":{"co_oferta":"135883","co_termo_adesao":"3064","co_ies":"55","co_curso":"91625","no_curso":"GESTÃO DE POLÍTICAS PÚBLICAS","qt_vagas_sem1":"18","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Deverão ser providenciados, em formato eletrônico (PDF, JPG, PNG, GIF) os seguintes documentos: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 2) Diploma de Curso Superior, devidamente registrado: somente para candidatos que já concluíram uma graduação, pode ser apresentado o diploma de curso superior devidamente registrado (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 3) Documento de Identidade oficial e 4) Uma (1) Fotografia 3x4, com menos de um ano. Os originais (ou cópia autenticada) e cópias simples dos documentos mencionados nos itens 1 (ou 2) e 3 deverão ser apresentados na etapa presencial da matrícula. Serão aceitos como documento de identidade oficial, a que se refere o item 3 os seguintes documentos: a) Documentos de identidade expedidos pelas Secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, bem como Carteira Nacional de Habilitação (com foto) e Carteira de Trabalho e Previdência Social; b) Documentos expedidos por Ordens ou Conselhos Profissionais que, por lei federal, valem como documento de identidade em todo o país; c) Documento de identidade de estrangeiro (RNM, antigo RNE) ou passaporte válido, para o candidato de nacionalidade estrangeira que comprove sua condição - temporária ou permanente - no País; ou d) Para o candidato solicitando refúgio no Brasil, será aceito protocolo provisório emitido pela Polícia Federal do Brasil (Protocolo de Refúgio). Aconselha-se que o candidato providencie seus documentos com antecedência, pois não existe matrícula condicional. O cronograma de convocações e de matrículas será divulgado no endereço eletrônico http:\/\/www.prg.usp.br\/sisu. Quando o candidato for convocado, a matrícula será obrigatória, tanto na etapa virtual como na etapa presencial. A etapa virtual da matrícula deverá ser feita no site https:\/\/uspdigital.usp.br\/jupiterweb\/. Neste ato o candidato aprovado deverá preencher os formulários eletrônicos de matrícula e enviar, em formato digital, os documentos descritos anteriormente conforme instruções fornecidas no próprio processo de matrícula virtual. A manifestação online de interesse na vaga deverá ocorrer exclusivamente através do endereço eletrônico https:\/\/uspdigital.usp.br\/jupiterweb\/graduacaoSisuManifestacaoInteresse, conforme cronograma apresentado no Edital do PROCESSO SELETIVO Nº 01\/2020 - USP \/ SiSU. MATRÍCULA POR PROCURAÇÃO: Diante da impossibilidade de comparecimento do ingressante na etapa presencial da matrícula, este poderá fazer-se representar por procurador legalmente constituído, o qual deverá apresentar-se na data e horário agendados, portando documento de identidade atualizado, instrumento original de procuração simples assinada pelo candidato e cópia do documento de identidade do candidato, além dos demais documentos exigidos para ingresso. INGRESSANTE ESTRANGEIRO: Os ingressantes que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. O procedimento de autenticidade pela autoridade consular é dispensado para os documentos apostilados, de acordo com os termos estabelecidos pela Convenção da Apostila de Haia de 5 de outubro de 1961. O procedimento de autenticidade pela autoridade consular ou de apostilamento é dispensado no caso dos documentos expedidos pelas autoridades competentes dos países que possuam acordos internacionais firmados com o Brasil, expressos nesse sentido. ","co_campus":"4255","no_campus":"ESCOLA DE ARTES, CIÊNCIAS E HUMANIDADES - EACH","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE DE SÃO PAULO","sg_ies":"USP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.usp.br\/sisu","co_curso_emec":"2744","ds_protocolo":"OPOIST6","ds_autenticidade":"7CC9C177382EF70ED931045524A3A5364A57F9E0"}}