{"search_rule":"ENGENHARIA DE PRODUÇÃO CIVIL","0":{"co_oferta":"139463","co_termo_adesao":"3201","co_ies":"1807","co_curso":"1327499","no_curso":"ENGENHARIA DE PRODUÇÃO CIVIL","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"34481","no_campus":"CAMPUS DE QUIXADÁ","sg_uf_campus":"CE","co_municipio_campus":"2311306","no_municipio_campus":"Quixadá","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"3.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"3255","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"1":{"co_oferta":"134872","co_termo_adesao":"3051","co_ies":"594","co_curso":"20429","no_curso":"ENGENHARIA DE PRODUÇÃO CIVIL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. Para a matrícula presencial, todos os candidatos classificados deverão apresentar na Secretaria de Registro e Controle Acadêmico obrigatoriamente os originais e as cópias legíveis dos seguintes documentos:\r\n\r\na. \tCertificado de Conclusão do Ensino Médio - uma cópia.\r\nb. \tHistórico Escolar do Ensino Médio - uma cópia.\r\nc.\tCandidatos que concluíram o Ensino Médio no exterior deverão apresentar, em substituição ao Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de Estudos emitido por Secretaria de Estado da Educação.  - uma cópia.\r\nd.\tDocumento de identidade. Não será aceito como documento de identidade a CNH (Carteira Nacional de Habilitação) - duas cópias.\r\ne.\tCandidato estrangeiro deverá apresentar cédula de identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de Estudante válido - duas cópias.\r\nf.\tDocumento que comprove a quitação com as obrigações eleitorais, para candidatos maiores de 18 anos - uma cópia.\r\ng.\tDocumento que comprove a quitação com as obrigações militares, para os candidatos maiores de 18 anos, estando dispensado de apresentar este documento o candidato com idade superior a 46 anos - uma cópia.\r\nh.\tCadastro de Pessoa Física (CPF) - duas cópias.\r\ni.\tDuas fotografia 3x4, recentes.\r\n\r\n2. Não será aceita matrícula de candidato com documentação incompleta, ressalvados o Histórico Escolar\/Certificado do Ensino Médio, os quais poderão ser substituídos por declaração de conclusão, na qual conste o prazo de entrega dos respectivos documentos definitivos.\r\n\r\n3. Todas as cópias apresentadas deverão estar acompanhadas de seus respectivos originais, para conferência, sendo que documentos em más condições não serão aceitos.\r\n","co_campus":"209","no_campus":"UNIDADE BELO HORIZONTE - CAMPUS II","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA DE MINAS GERAIS","sg_ies":"CEFET\/MG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":"450.00","nu_peso_cn":"1.50","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"450.00","nu_peso_m":"2.50","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":"450.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.vestibular.cefetmg.br","co_curso_emec":"3255","ds_protocolo":"ZBDNFH5","ds_autenticidade":"C7A5B09626E4AA0DEBBBEEA37B8F4571E01E39AD"},"2":{"co_oferta":"121049","co_termo_adesao":"2662","co_ies":"585","co_curso":"35550","no_curso":"ENGENHARIA DE PRODUÇÃO CIVIL","qt_vagas_sem1":"6","qt_vagas_sem2":"6","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Todos os candidatos classificados deverão apresentar, no ato da matrícula em Etapa Presencial, a seguinte documentação, em cópia simples juntamente com os originais para conferência nas coordenadorias de cursos: \r\nI. Documentos de identificação (RG e CPF) com os quais se inscreveu no Processo Seletivo SISU\/UFSC\/2020. Os candidatos estrangeiros deverão apresentar também visto permanente ou temporário válido emitido pela Polícia Federal; \r\nII. Comprovante de quitação eleitoral (para maiores de 18 anos); \r\nIII. Certificado militar (para candidatos do sexo masculino); \r\nIV. Atestado de vacinação contra rubéola (para candidatas do sexo feminino até 40 anos ¿ Lei nº 10.196\/1996\/SC); \r\nV. Declaração negativa, assinada, de matrícula simultânea em outro curso de graduação da UFSC ou em outra instituição pública de ensino superior (declaração impressa pelo candidato na Etapa Online da matrícula); \r\nVI. Certificado e histórico escolar do ensino médio ou equivalente ou diploma de ensino superior, observando-se as especificidades das exigências da Portaria de Matrícula a ser publicada no site www.sisu2020.ufsc.br .    \r\nVII. (exclusivo ao curso de LIBRAS) Laudo médico de audiometria comprovante de surdez nos termos do Decreto nº 5626\/2005.","co_campus":"1005565","no_campus":"CAMPUS UNIVERSITÁRIO REITOR JOÃO DAVID FERREIRA LIMA","sg_uf_campus":"SC","co_municipio_campus":"4205407","no_municipio_campus":"Florianópolis","no_ies":"UNIVERSIDADE FEDERAL DE SANTA CATARINA","sg_ies":"UFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":"358.00","nu_peso_cn":"3.00","nu_nmin_ch":"344.00","nu_peso_ch":"1.00","nu_nmin_l":"319.00","nu_peso_l":"2.00","nu_nmin_m":"337.00","nu_peso_m":"3.00","nu_nmin_r":"300.00","nu_peso_r":"1.20","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu2020.ufsc.br\/","co_curso_emec":"3255","ds_protocolo":"3NGMD2H","ds_autenticidade":"E586CA04FA695FC35D34344329EC10BCB335B3B4"}}