{"search_rule":"QUÍMICA TECNOLÓGICA","0":{"co_oferta":"134876","co_termo_adesao":"3051","co_ies":"594","co_curso":"101332","no_curso":"QUÍMICA TECNOLÓGICA","qt_vagas_sem1":"36","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. Para a matrícula presencial, todos os candidatos classificados deverão apresentar na Secretaria de Registro e Controle Acadêmico obrigatoriamente os originais e as cópias legíveis dos seguintes documentos:\r\n\r\na. \tCertificado de Conclusão do Ensino Médio - uma cópia.\r\nb. \tHistórico Escolar do Ensino Médio - uma cópia.\r\nc.\tCandidatos que concluíram o Ensino Médio no exterior deverão apresentar, em substituição ao Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de Estudos emitido por Secretaria de Estado da Educação.  - uma cópia.\r\nd.\tDocumento de identidade. Não será aceito como documento de identidade a CNH (Carteira Nacional de Habilitação) - duas cópias.\r\ne.\tCandidato estrangeiro deverá apresentar cédula de identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de Estudante válido - duas cópias.\r\nf.\tDocumento que comprove a quitação com as obrigações eleitorais, para candidatos maiores de 18 anos - uma cópia.\r\ng.\tDocumento que comprove a quitação com as obrigações militares, para os candidatos maiores de 18 anos, estando dispensado de apresentar este documento o candidato com idade superior a 46 anos - uma cópia.\r\nh.\tCadastro de Pessoa Física (CPF) - duas cópias.\r\ni.\tDuas fotografia 3x4, recentes.\r\n\r\n2. Não será aceita matrícula de candidato com documentação incompleta, ressalvados o Histórico Escolar\/Certificado do Ensino Médio, os quais poderão ser substituídos por declaração de conclusão, na qual conste o prazo de entrega dos respectivos documentos definitivos.\r\n\r\n3. Todas as cópias apresentadas deverão estar acompanhadas de seus respectivos originais, para conferência, sendo que documentos em más condições não serão aceitos.\r\n","co_campus":"1036214","no_campus":"UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA DE MINAS GERAIS","sg_ies":"CEFET\/MG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":"450.00","nu_peso_cn":"1.50","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"450.00","nu_peso_m":"2.50","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":"450.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.vestibular.cefetmg.br","co_curso_emec":"3806","ds_protocolo":"ZBDNFH5","ds_autenticidade":"C7A5B09626E4AA0DEBBBEEA37B8F4571E01E39AD"},"1":{"co_oferta":"128483","co_termo_adesao":"2910","co_ies":"575","co_curso":"5000058","no_curso":"QUÍMICA TECNOLÓGICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos convocados para registro acadêmico em 2020 deverão efetuá-lo, primeiramente, via internet no sistema da UFMG, para posteriormente efetuar o procedimento presencial obrigatório do registro acadêmico e matrícula em atividades acadêmicas curriculares, em datas a serem definidas e divulgadas juntamente com as instruções para registro acadêmico do Processo Seletivo SiSU\/UFMG 1ª Edição de 2020, na página www.ufmg.br\/sisu. \r\n\r\nPara tanto, é obrigatória a apresentação dos seguintes documentos originais e fotocópias legíveis ao Departamento de Registro e Controle Acadêmico - DRCA, por todos os candidatos classificados:\r\na) recibo do registro acadêmico, realizado via internet, no sistema da UFMG;\r\nb) certificado de conclusão do Ensino Médio, ou equivalente; \r\nc) histórico escolar do Ensino Médio (no caso de candidato selecionado em modalidade de vaga reservada, no histórico escolar deverá constar a comprovação de ter cursado todo o ensino médio em escola pública brasileira);\r\nd) documento de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte, com visto temporário de estudante válido);\r\ne) documento que comprove a quitação com as obrigações eleitorais;\r\nf) documento que comprove a quitação com as obrigações do serviço militar, para candidato do sexo masculino maior de 18 anos (a partir de 46 anos o candidato está dispensado da apresentação deste documento);\r\ng) CPF;\r\nh) uma fotografia 3x4 recente;\r\ni) declaração de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, preenchida e assinada, Lei no 12.089\/2009 (modelo disponível na página eletrônica www.ufmg.br\/sisu);\r\nAs fotocópias dos documentos não serão devolvidas aos candidatos.\r\n\r\nPerderá automaticamente o direito à vaga o candidato classificado que:\r\na) não efetuar o registro acadêmico via Internet no sistema da UFMG; \r\nb) não comparecer ao procedimento presencial obrigatório de apresentação de documentos para o registro acadêmico;\r\nc) não efetuar sua matrícula;\r\nd) não apresentar no ato desses procedimentos algum dos documentos listados no item 8.9.2 e nos Anexos I e II do Edital do Processo Seletivo para acesso aos Cursos Presenciais de Graduação da UFMG em 2020 pelos Candidatos Selecionados por meio do Sisu com base no resultado do Enem, quando for o caso; \r\ne) não comparecer, se recusar ou não comprovar os requisitos para o tipo de modalidade de vaga escolhida.\r\n\r\nNa hipótese de se comprovar fraude, prestação de informação falsa ou apresentação de documentação inidônea, apurado em qualquer tempo, ainda que posteriormente a matrícula, em procedimento que assegure o contraditório e ampla defesa, inclusive nas situações cujas autodeclarações não forem confirmadas em procedimentos de heteroidentificação e de verificação e validação da condição de pessoa com deficiência, independentemente da alegação de boa-fé, o candidato envolvido será eliminado do processo seletivo e perderá, consequentemente, o direito a vaga conquistada e a quaisquer direitos dela decorrentes, independentemente das ações legais cabíveis.\r\n\r\nToda a regulamentação do processo seletivo SiSU\/UFMG -1ª edição de 2020 estão disponíveis para consulta na página eletrônica www.ufmg.br\/sisu e a leitura e conhecimento desses documentos é obrigatória para os candidatos que estiverem participando do processo seletivo SiSU\/UFMG - 1ª edição de 2020","co_campus":"103266","no_campus":"CAMPUS PAMPULHA","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE FEDERAL DE MINAS GERAIS","sg_ies":"UFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmg.br\/sisu","co_curso_emec":"3806","ds_protocolo":"XB2QD9G","ds_autenticidade":"5265F4EA7AA08952956640D2862FC59E39C4B4DF"},"2":{"co_oferta":"135192","co_termo_adesao":"3038","co_ies":"694","co_curso":"52092","no_curso":"QUÍMICA TECNOLÓGICA","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"638","no_campus":"CAMPO GRANDE","sg_uf_campus":"MS","co_municipio_campus":"5002704","no_municipio_campus":"Campo Grande","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"3806","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"}}