{"search_rule":"LETRAS - PORTUGUÊS E FRANCÊS","0":{"co_oferta":"131506","co_termo_adesao":"3002","co_ies":"5242","co_curso":"103356","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I. 01 (uma) fotocópia da Carteira de Identidade; \r\nII. 01 (uma) fotocópia do CPF ou Comprovante de Situação Cadastral do CPF obtido no site da Receita Federal; \r\nIII. 01 (uma) Fotografia colorida 3X4 (de frente, recente e datada); \r\nIV. 01 (uma) fotocópia da Carteira de Reservista ou Certificado de Dispensa, somente para candidatos do sexo masculino; \r\nV. 01 (uma) fotocópia do Histórico Escolar e do Certificado de Conclusão do Ensino Médio, antigo 2º Grau; VI. 01 (uma) fotocópia do Comprovante de residência atualizado (últimos\r\ntrês meses); \r\nVII. declaração de que não possui vínculo como aluno de outro Curso de Graduação de Instituição de Ensino Superior\r\nPública, incluída a própria UNEAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. \r\nOs documentos devem ser apresentados na forma e no prazo previstos no edital do Processo Seletivo. INSTRUÇÕES GERAIS: A matrícula dos candidatos convocados no Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UNEAL 2020 - SiSU\/MEC 2020.1, será realizada em duas etapas: \r\na) Primeira Etapa - Pré-Matrícula Institucional: destina-se ao envio online da documentação exigida pelo candidato dentro da demanda que está concorrendo nos dias e horários indicados nos Editais de Convocação para a Pré-matrícula. \r\nb) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal do candidato e efetivação da sua matrícula por meio de assinatura na Ata de Confirmação de Matrícula nos dias, locais e horários previstos nos Editais de Convocação para a Confirmação da Matrícula. O(A) candidato(a) que não participar de qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O(A) candidato(a) deverá observar as normas e procedimentos publicados nos editais do Processo Seletivo por meio do endereço eletrônico www.uneal.edu.br.\r\n","co_campus":"1045606","no_campus":"UNIDADE SEDE","sg_uf_campus":"AL","co_municipio_campus":"2700300","no_municipio_campus":"Arapiraca","no_ies":"UNIVERSIDADE ESTADUAL DE ALAGOAS - UNEAL","sg_ies":"UNEAL","sg_uf_ies":"AL","co_municipio_ies":"2700300","no_municipio_ies":"Arapiraca","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uneal.edu.br\/sisu","co_curso_emec":"3888","ds_protocolo":"VJT76HJ","ds_autenticidade":"044316BDB7292E4BBA2D2062D2703A3824BBAAF1"},"1":{"co_oferta":"136724","co_termo_adesao":"3081","co_ies":"830","co_curso":"1140361","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"15","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Para habilitar-se à matrícula, o candidato deverá apresentar os seguintes documentos em duas vias: original e cópia: a) Cédula de identidade;  b)  Título  de  Eleitor  (se  maior  de  18  anos)  e  Certidão  de  Quitação  Eleitoral;  c)  Prova  de  que  está  em  dia  com  suas obrigações militares (se do sexo masculino); d) CPF; e) Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente, expedido pelo órgão competente; f) Histórico Escolar do Ensino Médio, ou equivalente; g) Registro de nascimento ou casamento; h) 02  (duas)  fotos  3x4,  coloridas;  i)  Procuração  específica  com  firma  reconhecida,  no  caso  de  matrícula  efetuada  por  terceiros.  O candidato deverá apresentar 01 (um) classificador plástico transparente. Os candidatos que optarem em concorrer às vagas reservadas ao  sistema  de  cotas  deverão  apresentar  na  habilitação  da  matrícula,  além  dos  documentos  especificados  acima,  os  seguintes documentos:  a)  Histórico  Escolar  do  Ensino  Médio,  ou  equivalente  emitido  por  escola  pública;  b)  Certificado  ou  Atestado  de conclusão do Ensino Médio, ou equivalente, expedido por escola pública; c) Além dos documentos especificados nas letras a e b a comprovação de renda familiar mensal per capita, conforme o especificado no Anexo II da Portaria Normativa nº 18\/2012-MEC, para os estudantes que optarem concorrer às vagas reservadas ao sistema de cotas por renda. O candidato que for classificado no concurso na condição de cotista e não comprovar essa condição perderá a vaga, estando sujeito a responder por crime contra a fé pública, além de responder pelo disposto no parágrafo único do art. 10 do decreto 83.936, de 06 de setembro de 1979. A Universidade se resguarda do direito de, em qualquer tempo, comprovar a veracidade das informações prestadas, cabendo ao infrator às sansões legais.","co_campus":"1006640","no_campus":"CAMPUS MARCO ZERO - UNIFAP","sg_uf_campus":"AP","co_municipio_campus":"1600303","no_municipio_campus":"Macapá","no_ies":"UNIVERSIDADE FEDERAL DO AMAPÁ","sg_ies":"UNIFAP","sg_uf_ies":"AP","co_municipio_ies":"1600303","no_municipio_ies":"Macapá","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"1.00","nu_media_minima":"500.00","ds_complemento":"(com atividades do Módulo Livre, prática e estágios no contra-turno do acadêmico)","st_possui_afirmativa":"1","no_sitio_ies":"www.unifap.br","co_curso_emec":"3888","ds_protocolo":"AAB4VMI","ds_autenticidade":"36A122482259CC7846DDA501AC82AF7DA8802DEF"},"2":{"co_oferta":"122599","co_termo_adesao":"2505","co_ies":"583","co_curso":"34433","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600044","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"3888","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"3":{"co_oferta":"118153","co_termo_adesao":"2483","co_ies":"2564","co_curso":"1158117","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Nas datas indicadas no edital de convocação será publicada a lista de convocados: - O horário de cadastramento em todos os dias será\r\nde 08:00h às 11:00h e das 14:00h às 17:00h. - Os locais de cadastramento são as coordenações dos cursos. - Os alunos aprovados e classificados são imediatamente convocados para o cadastramento presencial na UFCG, conforme datas indicadas com antecedencia\r\nno Edital. - O cadastramento é obrigatório. O não comparecimento ao ato de cadastramento ou a não apresentação da documentação\r\nexigida implica na perda do direito à vaga. - Observadas às normas de classificação, constante na Resolução 14\/2018 da Câmara\r\nSuperior de Ensino, as vagas não ocupadas por motivo do não cadastramento de candidatos serão preenchidas obedecendo-se, pela\r\nordem, por meio de nova chamada pela convocação de candidatos aprovados e em lista de espera. - O cadastramento poderá ser\r\nrealizado pelo próprio candidato ou por procurador legalmente constituído, que deverá apresentar-se munido de Cédula de Identidade\r\nemitida por órgão competente e do instrumento de procuração. DOCUMENTOS: a) certificado de conclusão do ensino médio (2o\r\ngrau) ou curso equivalente, ou diploma de graduação em curso superior, devidamente assinado pelo candidato e pela Instituição de\r\nEnsino; b) cédula de identidade emitida por órgão competente; c) título de eleitor para os brasileiros maiores de 18 anos; d) prova de\r\nquitação com o serviço militar, para os brasileiros do sexo masculino e maiores de 18 anos; e) certidão de nascimento ou de\r\ncasamento; f) CPF (Cadastro de Pessoa Física); g) Comprovante de residência","co_campus":"1005290","no_campus":"POLO NA SEDE","sg_uf_campus":"PB","co_municipio_campus":"2504009","no_municipio_campus":"Campina Grande","no_ies":"UNIVERSIDADE FEDERAL DE CAMPINA GRANDE","sg_ies":"UFCG","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.comprov.ufcg.edu.br","co_curso_emec":"3888","ds_protocolo":"C5CXXJS","ds_autenticidade":"35C213F0A623388DE048D6C9B15C8A1ECBDF3B4E"},"4":{"co_oferta":"139572","co_termo_adesao":"3202","co_ies":"5","co_curso":"22128","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente;\r\n2) Cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, para verificação da autenticidade no local, dos seguintes documentos:\r\n\r\na) Cédula de Identidade (exceto para candidato estrangeiro);\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item ¿a¿;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos, exceto para candidato estrangeiro);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos, exceto para candidato estrangeiro);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte, acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n","co_campus":"102559","no_campus":"CAMPUS MINISTRO PETRÔNIO PORTELLA - UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":"20.00","nu_peso_ch":"5.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br","co_curso_emec":"3888","ds_protocolo":"62D1B0F","ds_autenticidade":"6E9441CF65D06D5BF5E78A7D1F4C72F13B53C4EC"},"5":{"co_oferta":"129981","co_termo_adesao":"2920","co_ies":"586","co_curso":"1114226","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"18","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA (PRESENCIAL):\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional (original);\r\nII. Cadastro de Pessoa Física (CPF) do candidato (original);\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos (original);\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente (original e cópia);\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente (original e duas cópias);\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula (original).\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os documentos originais de I a IV, acima listados, serão verificados e restituídos ao candidato;\r\n2. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n3. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que não comparecer à confirmação da matrícula (presencial) perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n5. O candidato que, no ato da confirmação de matrícula (presencial), não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n6. O candidato que não puder comparecer à confirmação de matrícula e\/ou a inscrição em disciplinas poderá nomear um procurador para representá-lo.\r\n","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"3888","ds_protocolo":"T5681DZ","ds_autenticidade":"FF28FC8A5E25A9F8570E4DBE42D3F26E158101B3"},"6":{"co_oferta":"129944","co_termo_adesao":"2920","co_ies":"586","co_curso":"107798","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"12","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA (PRESENCIAL):\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional (original);\r\nII. Cadastro de Pessoa Física (CPF) do candidato (original);\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos (original);\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente (original e cópia);\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente (original e duas cópias);\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula (original).\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os documentos originais de I a IV, acima listados, serão verificados e restituídos ao candidato;\r\n2. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n3. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que não comparecer à confirmação da matrícula (presencial) perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n5. O candidato que, no ato da confirmação de matrícula (presencial), não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n6. O candidato que não puder comparecer à confirmação de matrícula e\/ou a inscrição em disciplinas poderá nomear um procurador para representá-lo.\r\n","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"3888","ds_protocolo":"T5681DZ","ds_autenticidade":"FF28FC8A5E25A9F8570E4DBE42D3F26E158101B3"},"7":{"co_oferta":"126815","co_termo_adesao":"2902","co_ies":"789","co_curso":"22533","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"8","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documento oficial de identidade; b) CPF; c) Título de eleitor e comprovantes de quitação eleitoral das duas últimas eleições; d) Prova\r\nde quitação com o serviço militar, se do sexo masculino; e) Certificado de conclusão do Ensino Médio ou equivalente; f) Histórico\r\nescolar do Ensino Médio; g) 01 (uma) fotografia 3 x 4 recente; h) Cópia de Certidão de Nascimento ou Casamento.","co_campus":"1033528","no_campus":"CAMPUS PARICARANA","sg_uf_campus":"RR","co_municipio_campus":"1400100","no_municipio_campus":"Boa Vista","no_ies":"UNIVERSIDADE FEDERAL DE RORAIMA","sg_ies":"UFRR","sg_uf_ies":"RR","co_municipio_ies":"1400100","no_municipio_ies":"Boa Vista","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ufrr.br","co_curso_emec":"3888","ds_protocolo":"N05UJXD","ds_autenticidade":"08791DC9CDF6C527D316E4E090C284FF6BFF3858"},"8":{"co_oferta":"132759","co_termo_adesao":"3011","co_ies":"634","co_curso":"1102187","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1032256","no_campus":"UNIDADE SEDE","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"3888","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"9":{"co_oferta":"126947","co_termo_adesao":"2904","co_ies":"12","co_curso":"1037","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"<p style=text-align: left;>AMPLA CONCORRÊNCIA\r\n  <br>1ª ETAPA: Solicitação de matrícula:\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=text-align: left;>B) Fotocópia simples do Histórico Escolar do Ensino Médio (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=text-align: left;>C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos; <\/p>\r\n<p style=text-align: left;>D) Comprovante de quitação eleitoral; <\/p>\r\n<p style=text-align: left;>E) Comprovante de inscrição do CPF; <\/p>\r\n<p style=text-align: left;>F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=text-align: left;>G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em www.sisu.furg.br)\r\n  <br>\r\n  <br> Atenção: Não será aceito o documento de identidade em que se Não Alfabetizado ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.\r\n<\/p>\r\n<p style=text-align: left;>2ª ETAPA: Efetivação da matrícula:\r\n  <br>Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n  <br>Observações Importantes:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, em substituição do Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de estudos emitido por Secretaria de Estado da Educação.\r\n  <br>III- A cópia de Diploma de Curso Superior devidamente registrado, acompanhada do original, substitui o Certificado de Conclusão do Ensino Médio e o Histórico Escolar do Ensino Médio (itens 1 e 2).\r\n  <br>IV- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, com firma reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br> V- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","co_campus":"1045632","no_campus":"CAMPUS CARREIROS - SEDE","sg_uf_campus":"RS","co_municipio_campus":"4315602","no_municipio_campus":"Rio Grande","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE","sg_ies":"FURG","sg_uf_ies":"RS","co_municipio_ies":"4315602","no_municipio_ies":"Rio Grande","nu_nmin_cn":"120.00","nu_peso_cn":"1.00","nu_nmin_ch":"120.00","nu_peso_ch":"2.00","nu_nmin_l":"120.00","nu_peso_l":"3.00","nu_nmin_m":"120.00","nu_peso_m":"1.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"1. O curso poderá exigir atividades de práticas pedagógicas e\/ou estágios em turno diferente do regularmente cursado. \r\n2. Local de funcionamento do curso: Campus Carreiros\/Rio Grande\/RS.","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.furg.br","co_curso_emec":"3888","ds_protocolo":"1C868G7","ds_autenticidade":"7FC96351486D75960C4B210FD3198CE0BFF5B445"},"10":{"co_oferta":"125848","co_termo_adesao":"2776","co_ies":"3","co_curso":"80899","no_curso":"LETRAS - PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.50","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"3888","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}