{"search_rule":"MUSEOLOGIA","0":{"co_oferta":"128307","co_termo_adesao":"2888","co_ies":"4503","co_curso":"100447","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a)\tFicha de Inscrição Individual devidamente preenchida (disponível no sítio de processos seletivos);\r\nb)\tUma foto 3x4 atual;\r\nc)\tDocumento oficial de identidade com foto (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA);\r\nd)\tCertificado de Conclusão do curso de Ensino Médio (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA);\r\ne)\tCertificado de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA).","co_campus":"1005208","no_campus":"CENTRO DE ARTES HUMANIDADES E LETRAS","sg_uf_campus":"BA","co_municipio_campus":"2904902","no_municipio_campus":"Cachoeira","no_ies":"UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA","sg_ies":"UFRB","sg_uf_ies":"BA","co_municipio_ies":"2909802","no_municipio_ies":"Cruz das Almas","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrb.edu.br\/prosel","co_curso_emec":"39","ds_protocolo":"PVRFSHB","ds_autenticidade":"95D09DEF7D92FBB745508C1D3A25A4DAC2752E30"},"1":{"co_oferta":"135460","co_termo_adesao":"3061","co_ies":"578","co_curso":"13301","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os documentos comuns a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela ampla concorrência e pela reserva de vagas (cotas) são os seguintes: a) Certificado de conclusão e histórico escolar completo do Ensino Médio; b) CPF (dispensável, caso o número do CPF conste no documento de identidade); c) Documento de identificação original com foto, com validade em todo o território nacional; d) Certificado de quitação com o Serviço Militar (para candidatos do sexo masculino,maiores de 18 anos); e) Certidão de quitação eleitoral (para candidato maior de 18 anos), disponível na página do TSE em:\r\nhttp:\/\/www.tre-ba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; f) Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil, no local da matricula. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será\r\navaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo SMURB por intermédio de comunicação via e-mail informado pelo candidato na sua ficha de inscrição. g) Uma foto 3x4 recente. h) Autodeclaração Étnico-Racial, para os candidatos, que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior), esse documento deverá ser preenchido e assinado no ato da matrícula","co_campus":"1047095","no_campus":"CAMPUS FEDERAÇÃO\/ONDINA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufba.br\/","co_curso_emec":"39","ds_protocolo":"0X8QJ45","ds_autenticidade":"B9814E8FA971634C83ACAB28C3DBBFC8C5C865D5"},"2":{"co_oferta":"127254","co_termo_adesao":"2890","co_ies":"584","co_curso":"1110644","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1.\tDOCUMENTAÇÃO BÁSICA \r\nDocumentos para a matrícula\r\nI.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br  (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na)\tcertificado de conclusão do Ensino Médio ou de curso equivalente, registrado no órgão competente (original e uma fotocópia), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU, caso não possua o certificado, deverá apresentar declaração de conclusão do Ensino Médio ou de curso equivalente (original), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio (ENEM), do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO. \r\nb)\tO candidato que tenha estudado em escola extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente e histórico escolar, devidamente registrado, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove a conclusão do Ensino Médio ou de curso equivalente (original e fotocópia) - OBRIGATÓRIO.\r\nIII.\tObservações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai,mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD(com deficiência), poderá realizá-la mediante apresentação de documento original de identificação do representante, neste caso, acompanhado de documento que comprove essa representação; \r\n5. será permitida a Matrícula presencial por procuração, exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD (com deficiência).\r\n","co_campus":"106560","no_campus":"REGIONAL GOIÂNIA - CÂMPUS SAMAMBAIA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"UNIVERSIDADE FEDERAL DE GOIÁS","sg_ies":"UFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.50","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"Eventualmente, poderão ser ofertadas disciplinas em turno diferente do especificado no termo de adesão. Percentual de vagas para a lei 12.711\/2012 e alterações utilizados para atender o Artigo 11, parágrafo único da Portaria Normativa nº 18, de 11\/10\/2012 alterada pelas Portarias MEC nº 09\/2017 e nº 1117\/2018.","st_possui_afirmativa":"1","no_sitio_ies":" www.sisu.ufg.br","co_curso_emec":"39","ds_protocolo":"FNEIC2A","ds_autenticidade":"DB3A681FF64C8B4F64F56AA0A0228B12ECDB39C0"},"3":{"co_oferta":"128477","co_termo_adesao":"2910","co_ies":"575","co_curso":"1113166","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos convocados para registro acadêmico em 2020 deverão efetuá-lo, primeiramente, via internet no sistema da UFMG, para posteriormente efetuar o procedimento presencial obrigatório do registro acadêmico e matrícula em atividades acadêmicas curriculares, em datas a serem definidas e divulgadas juntamente com as instruções para registro acadêmico do Processo Seletivo SiSU\/UFMG 1ª Edição de 2020, na página www.ufmg.br\/sisu. \r\n\r\nPara tanto, é obrigatória a apresentação dos seguintes documentos originais e fotocópias legíveis ao Departamento de Registro e Controle Acadêmico - DRCA, por todos os candidatos classificados:\r\na) recibo do registro acadêmico, realizado via internet, no sistema da UFMG;\r\nb) certificado de conclusão do Ensino Médio, ou equivalente; \r\nc) histórico escolar do Ensino Médio (no caso de candidato selecionado em modalidade de vaga reservada, no histórico escolar deverá constar a comprovação de ter cursado todo o ensino médio em escola pública brasileira);\r\nd) documento de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte, com visto temporário de estudante válido);\r\ne) documento que comprove a quitação com as obrigações eleitorais;\r\nf) documento que comprove a quitação com as obrigações do serviço militar, para candidato do sexo masculino maior de 18 anos (a partir de 46 anos o candidato está dispensado da apresentação deste documento);\r\ng) CPF;\r\nh) uma fotografia 3x4 recente;\r\ni) declaração de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, preenchida e assinada, Lei no 12.089\/2009 (modelo disponível na página eletrônica www.ufmg.br\/sisu);\r\nAs fotocópias dos documentos não serão devolvidas aos candidatos.\r\n\r\nPerderá automaticamente o direito à vaga o candidato classificado que:\r\na) não efetuar o registro acadêmico via Internet no sistema da UFMG; \r\nb) não comparecer ao procedimento presencial obrigatório de apresentação de documentos para o registro acadêmico;\r\nc) não efetuar sua matrícula;\r\nd) não apresentar no ato desses procedimentos algum dos documentos listados no item 8.9.2 e nos Anexos I e II do Edital do Processo Seletivo para acesso aos Cursos Presenciais de Graduação da UFMG em 2020 pelos Candidatos Selecionados por meio do Sisu com base no resultado do Enem, quando for o caso; \r\ne) não comparecer, se recusar ou não comprovar os requisitos para o tipo de modalidade de vaga escolhida.\r\n\r\nNa hipótese de se comprovar fraude, prestação de informação falsa ou apresentação de documentação inidônea, apurado em qualquer tempo, ainda que posteriormente a matrícula, em procedimento que assegure o contraditório e ampla defesa, inclusive nas situações cujas autodeclarações não forem confirmadas em procedimentos de heteroidentificação e de verificação e validação da condição de pessoa com deficiência, independentemente da alegação de boa-fé, o candidato envolvido será eliminado do processo seletivo e perderá, consequentemente, o direito a vaga conquistada e a quaisquer direitos dela decorrentes, independentemente das ações legais cabíveis.\r\n\r\nToda a regulamentação do processo seletivo SiSU\/UFMG -1ª edição de 2020 estão disponíveis para consulta na página eletrônica www.ufmg.br\/sisu e a leitura e conhecimento desses documentos é obrigatória para os candidatos que estiverem participando do processo seletivo SiSU\/UFMG - 1ª edição de 2020","co_campus":"103266","no_campus":"CAMPUS PAMPULHA","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE FEDERAL DE MINAS GERAIS","sg_ies":"UFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"As atividades acadêmicas dos cursos de graduação matutinos da UFMG são oferecidas nos turnos da manhã e da tarde.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmg.br\/sisu","co_curso_emec":"39","ds_protocolo":"XB2QD9G","ds_autenticidade":"5265F4EA7AA08952956640D2862FC59E39C4B4DF"},"4":{"co_oferta":"129514","co_termo_adesao":"2918","co_ies":"580","co_curso":"117388","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"39","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"5":{"co_oferta":"119576","co_termo_adesao":"2485","co_ies":"18492","co_curso":"1458206","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"15","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"O(a)  candidato(a)  deverá  entregar  pessoalmente (ou  por  procurador),  dentro  dos prazos estabelecidos para matrícula, no horário de funcionamento do campus para o qual foi aprovado, a seguinte documentação:\r\nI. Requerimento  de  matrícula para  ingressantes  (disponível  para  preenchimento em www.unespar.edu.br\/matriculas);\r\nII. 02 (duas) cópias da Certidão de Nascimento ou Casamento;\r\nIII. 02 (duas) cópias da Cédula de Identidade Civil (RG) ou da Carteira Modelo 19, em se tratando de estrangeiro frente e verso (como o original), numa única peça;\r\nIV. 02 (duas) cópias do CPF;\r\nV. 02  (duas)  cópias  do Documento  Militar  ou  Certificado  de  Dispensa  Militar; (para maiores de 18 anos, do sexo masculino);\r\nVI. 02 (duas) cópias do Título de Eleitor; (para maiores de 18anos); \r\nVII. 01  (uma)  via  original  do Histórico  Escolar  do  Ensino  Médio, contendo  no mesmo  a Certificação  de  Conclusão e uma  cópia,  frente  e  verso  (como  o original), numa única peça.\r\na) O requerente de nacionalidade brasileira, que cursou o Ensino Médio no exterior,   deverá   apresentar   declaração   de   equivalência   de   estudos fornecida pelo órgão credenciado no Brasil.\r\nb) O  requerente  de  nacionalidade  estrangeira,  que  cursou  o  Ensino  Médio no  exterior,  deverá  apresentar  declaração  de  equivalência  de  estudos fornecida pelo órgão credenciado no Brasil.\r\nc) O  requerente  que  no  ato  da  matrícula,  não  portar  a  via  original  do Histórico     Escolar     do     Ensino     Médio,     poderá     entregar     uma Declaração\/Certidão   de   Conclusão   de   Ensino   Médio,   devidamente assinada  pela  autoridade  escolar  e  carimbada,  que  tornará  a  matrícula condicional  até  a  entrega  da  via  original  do  Histórico  Escolar  do  Ensino Médio, que deverá ser feita impreterivelmente no prazo de 30 dias.\r\n\r\nOs candidatos aprovados dentro das cotas das ações afirmativas (Candidatos que Tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos Pretos e Pardos, que tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos com deficiência que concluíram o Ensino Médio, independente do percurso de formação), deverão entregar: \r\n01 (uma) via original da Declaração de Ensino Médio Cursado Completamente Em Escola Pública;\r\n01 (uma) via original da AUTODECLARAÇÃO ÉTNICO-RACIAL;\r\n01 (uma) via original da Autodeclaração de Pessoa com Deficiência; \r\n01 (uma) via original Laudo Médico para Comprovação da Condição de Pessoa Com Deficiência Para Ingresso nos Cursos de Graduação da Unespar;\r\nConforme o caso.\r\nAs declarações estão disponíveis para download em http:\/\/www.unespar.edu.br\/sisu\r\n\r\n","co_campus":"1052438","no_campus":"CAMPUS DE CURITIBA I - EMBAP","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE ESTADUAL DO PARANÁ","sg_ies":"UNESPAR","sg_uf_ies":"PR","co_municipio_ies":"4118402","no_municipio_ies":"Paranavaí","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"5.00","nu_nmin_l":".00","nu_peso_l":"5.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unespar.edu.br\/matriculas","co_curso_emec":"39","ds_protocolo":"JXMXQXI","ds_autenticidade":"7565A2DB7A1EF11508C2D05D01466332B55A2288"},"6":{"co_oferta":"120042","co_termo_adesao":"2605","co_ies":"693","co_curso":"15781","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica para todas as modalidades de acesso:\r\n\r\n1 - Documento de identificação oficial do candidato com foto;\r\n2 - Título de Eleitor e Comprovante de quitação eleitoral (original impresso a partir do site do\r\nTribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS);\r\n3 - Comprovante de quitação do serviço militar ¿ APENAS PARA CANDIDATOS DO SEXO\r\nMASCULINO MAIORES DE 18 ANOS;\r\n4 - Certificado de Conclusão do Ensino Médio do candidato;\r\n5 - Histórico Escolar;\r\n6 - 2 fotos 3x4 recentes e idênticas;\r\n7 - CPF;\r\n8 ¿ Formulário de Informações Complementares preenchido (anexo I)","co_campus":"138195","no_campus":"CAMPUS PASTEUR 458","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"39","ds_protocolo":"QQI0RXA","ds_autenticidade":"F0A2EB45C2CC3C6C5C680E96AFB10F095B9021D2"},"7":{"co_oferta":"120040","co_termo_adesao":"2605","co_ies":"693","co_curso":"5000550","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação básica para todas as modalidades de acesso:\r\n\r\n1 - Documento de identificação oficial do candidato com foto;\r\n2 - Título de Eleitor e Comprovante de quitação eleitoral (original impresso a partir do site do\r\nTribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS);\r\n3 - Comprovante de quitação do serviço militar ¿ APENAS PARA CANDIDATOS DO SEXO\r\nMASCULINO MAIORES DE 18 ANOS;\r\n4 - Certificado de Conclusão do Ensino Médio do candidato;\r\n5 - Histórico Escolar;\r\n6 - 2 fotos 3x4 recentes e idênticas;\r\n7 - CPF;\r\n8 ¿ Formulário de Informações Complementares preenchido (anexo I)","co_campus":"138195","no_campus":"CAMPUS PASTEUR 458","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"39","ds_protocolo":"QQI0RXA","ds_autenticidade":"F0A2EB45C2CC3C6C5C680E96AFB10F095B9021D2"},"8":{"co_oferta":"132726","co_termo_adesao":"3011","co_ies":"634","co_curso":"103270","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"33","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1081872","no_campus":"CAMPUS II","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"39","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"9":{"co_oferta":"121624","co_termo_adesao":"2521","co_ies":"581","co_curso":"110268","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"A Sistemática de Ingresso encontra-se descrita no Edital de Abertura do SiSU 2020 na UFRGS, disponível, a partir da publicação do Edital do SiSU, na página www.ufrgs.br\/prograd\/prograd\/estude-na-ufrgs\/formas-de-ingresso\/ingresso-sisu\/ ou www.ufrgs.br\/sisu\r\n\r\nDA CONDIÇÃO ACADÊMICA: \r\nTodos os candidatos classificados através do Listão ou em chamamentos para ocupação de vagas remanescentes, independentemente da modalidade de ingresso, deverão entregar os documentos abaixo relacionados:\r\nI - Documento de identificação atualizado, que deverá: \r\na) conter fotografia que permita a clara identificação do titular;\r\nb) estar em bom estado de conservação, sem rasuras ou adulterações; \r\nc) ter sido expedido por Secretarias Estaduais de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, pela Polícia Federal, ou por outros órgãos legalmente autorizados a emitir documento de identificação. \r\nd) Se estrangeiro, será aceito passaporte, devidamente atualizado, ou documento expedido por autoridade brasileira. Caso o candidato estrangeiro não possua passaporte ou documento expedido por autoridade brasileira, poderá apresentar documento de identificação emitido em seu país de origem, desde de que acompanhado por tradução juramentada. Os documentos emitidos em língua espanhola estão dispensados da tradução juramentada. \r\n\r\nII - Declaração de ocupação ou não ocupação de outra vaga em curso de graduação de Instituição Pública de Ensino Superior devidamente preenchida em formulário específico no Portal do Candidato. \r\n\r\nIII - Certificado de Conclusão do Ensino Médio, seja na modalidade de ensino Regular, seja na modalidade de Educação de Jovens e Adultos, reconhecidos pelo órgão público competente, independentemente de já haver concluído curso de Ensino Superior. \r\n\r\nIV - Histórico Escolar completo do Ensino Médio, contendo os componentes curriculares, carga horária e resultados; \r\n\r\n- Excepcionalmente, o candidato que concluir o Ensino Médio no ano letivo de 2019 e que, no momento do envio da documentação obrigatória para análise através do Portal do Candidato, não tiver o Certificado de Conclusão do Ensino Médio e\/ou do Histórico Escolar completo do Ensino Médio deverá enviar, em caráter provisório,  Declaração Provisória sobre Conclusão do Ensino Médio, que estará anexa ao edital SiSU UFRGS 2020, devidamente preenchida e assinada pela Instituição de Ensino em que concluiu o Ensino Médio, conforme modelo que estará disponível no edital SISU UFRGS 2020. \r\n- O candidato lotado em vaga que enviou a Declaração Provisória sobre Conclusão do Ensino Médio deverá, obrigatoriamente, enviar através do Portal do Candidato, dentro do prazo indicado no pedido de complementação de informação disponibilizado na etapa de avaliação acadêmica no Portal do Candidato, o Certificado de Conclusão do Ensino Médio e o Histórico Escolar Completo do Ensino Médio.  No caso de candidato lotado em vaga reservada nos termos da Lei nº 12.711\/2012, deverá comprovar ser egresso do Sistema Público de Ensino Médio.\r\n- Em caso de candidato que tenha concluído o Ensino Médio no exterior, é necessária a apresentação de Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação; \r\n- Nos casos de Ensino Técnico integrado ao Ensino Médio, de acordo com o Decreto nº 5.154\/2004, a conclusão do Ensino Médio se dá de forma integrada ao Ensino Técnico; portanto, o candidato deverá ter concluído toda a formação até a data do envio da documentação.\r\n- Em caso de mudança de nome, será imprescindível a apresentação do respectivo documento (certidão). Esta documentação é de apresentação obrigatória e o não envio implicará perda da vaga. ","co_campus":"33103","no_campus":"FACULDADE DE BIBLIOTECONOMIA E COMUNICAÇÃO - CAMPUS SAÚDE","sg_uf_campus":"RS","co_municipio_campus":"4314902","no_municipio_campus":"Porto Alegre","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL","sg_ies":"UFRGS","sg_uf_ies":"RS","co_municipio_ies":"4314902","no_municipio_ies":"Porto Alegre","nu_nmin_cn":"450.00","nu_peso_cn":"2.00","nu_nmin_ch":"450.00","nu_peso_ch":"3.00","nu_nmin_l":"450.00","nu_peso_l":"2.00","nu_nmin_m":"450.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"Para maiores informações sobre o curso, acesse http:\/\/www.ufrgs.br\/ufrgs\/ensino\/graduacao\/cursos","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrgs.br","co_curso_emec":"39","ds_protocolo":"TVU7HLM","ds_autenticidade":"A05CF7B3E6A5D86CF1C09BAB2689ECD330E38DE6"},"10":{"co_oferta":"121001","co_termo_adesao":"2662","co_ies":"585","co_curso":"1115842","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Todos os candidatos classificados deverão apresentar, no ato da matrícula em Etapa Presencial, a seguinte documentação, em cópia simples juntamente com os originais para conferência nas coordenadorias de cursos: \r\nI. Documentos de identificação (RG e CPF) com os quais se inscreveu no Processo Seletivo SISU\/UFSC\/2020. Os candidatos estrangeiros deverão apresentar também visto permanente ou temporário válido emitido pela Polícia Federal; \r\nII. Comprovante de quitação eleitoral (para maiores de 18 anos); \r\nIII. Certificado militar (para candidatos do sexo masculino); \r\nIV. Atestado de vacinação contra rubéola (para candidatas do sexo feminino até 40 anos ¿ Lei nº 10.196\/1996\/SC); \r\nV. Declaração negativa, assinada, de matrícula simultânea em outro curso de graduação da UFSC ou em outra instituição pública de ensino superior (declaração impressa pelo candidato na Etapa Online da matrícula); \r\nVI. Certificado e histórico escolar do ensino médio ou equivalente ou diploma de ensino superior, observando-se as especificidades das exigências da Portaria de Matrícula a ser publicada no site www.sisu2020.ufsc.br .    \r\nVII. (exclusivo ao curso de LIBRAS) Laudo médico de audiometria comprovante de surdez nos termos do Decreto nº 5626\/2005.","co_campus":"1005565","no_campus":"CAMPUS UNIVERSITÁRIO REITOR JOÃO DAVID FERREIRA LIMA","sg_uf_campus":"SC","co_municipio_campus":"4205407","no_municipio_campus":"Florianópolis","no_ies":"UNIVERSIDADE FEDERAL DE SANTA CATARINA","sg_ies":"UFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":"358.00","nu_peso_cn":"1.00","nu_nmin_ch":"344.00","nu_peso_ch":"1.50","nu_nmin_l":"319.00","nu_peso_l":"1.00","nu_nmin_m":"337.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu2020.ufsc.br\/","co_curso_emec":"39","ds_protocolo":"3NGMD2H","ds_autenticidade":"E586CA04FA695FC35D34344329EC10BCB335B3B4"},"11":{"co_oferta":"125877","co_termo_adesao":"2776","co_ies":"3","co_curso":"99450","no_curso":"MUSEOLOGIA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"8038","no_campus":"CAMPUS DE LARANJERIAS E PÓLO DE APOIO PRESENCIAL DE LARANJEIRAS","sg_uf_campus":"SE","co_municipio_campus":"2803609","no_municipio_campus":"Laranjeiras","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"3.00","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"39","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}