{"search_rule":"CIÊNCIA POLÍTICA E SOCIOLOGIA - SOCIEDADE, ESTADO E POLÍTICA NA AMÉRICA LATINA","0":{"co_oferta":"133808","co_termo_adesao":"3027","co_ies":"15001","co_curso":"5000073","no_curso":"CIÊNCIA POLÍTICA E SOCIOLOGIA - SOCIEDADE, ESTADO E POLÍTICA NA AMÉRICA LATINA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS GERAIS PARA MATRÍCULA\r\nI - Documento Oficial que comprove o registro do RG e do CPF;\r\nII - Comprovante de Residência ou Declaração de Residência (na forma da Lei 7.115\/83);\r\nIII - Documento Oficial que comprove o nº de inscrição constante no Título de Eleitor (título de eleitor original, ou certidão de quitação eleitoral (obrigatório para maiores de 18 (dezoito) anos) (emitir certidão: https:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral);\r\nIV - Documento que comprova que o(a) candidato(a) está em dia com as obrigações militares, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da Lei nº 4.375\/1964;\r\nV - Certidão de Nascimento ou Casamento;\r\nVI - Diploma ou Certidão de Conclusão do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVII - Histórico Escolar do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVIII - O(A) candidato(a) menor de 18 anos, ou que não tenha alcançado a maioridade pelos motivos expostos no art. 5º, parágrafo único, da Lei nº. 10.406\/2002, deverá realizar a matrícula acompanhado de seu representante legal (pai, mãe ou tutor\/a), portando documento de identificação oficial com foto, devendo apresentar ainda o CPF, e deverá assinar a documentação presencialmente, concordando com termos de aceite em meio digital, OU apresentar Escritura Pública de Emancipação.\r\nIX - os candidatos não brasileiros, devem anexar o Documento comprobatório de equivalência de Ensino Médio, expedido pela Secretaria de Estado da Educação, quando se tratar de candidato que tenha concluído esse nível de estudos no exterior (art. 5º, da Resolução nº. 09\/CFE\/1978);\r\nX - os candidatos não brasileiros, devem anexar o Visto Temporário aposto no passaporte, tendo até 30 dias após a sua chegada para obter o registro junto ao Departamento de Polícia Federal ou visto permanente, quando já se tratar de estudante não brasileiro, já residente no Brasil;\r\nXI - os candidatos não brasileiros já residentes no Brasil, devem anexar o Certificado de Nacionalidade ou a Carteira de Registro Nacional Migratório - CRNM - (antigo Registro Nacional de Estrangeiro - RNE);\r\nXII - o candidato (ou seu procurador) deverá(ão) ainda preencher\/responder a eventuais formulários e declarações que venham a ser requeridas pela UNILA, no ato da matrícula presencial, sob pena de não efetivação da matrícula.\r\n*Ao finalizar a matrícula presencial junto à UNILA, os candidatos devem, obrigatoriamente, se dirigirem ao local designado para captura da foto, que será usada para confecção do crachá de acesso ao Parque Tecnológico de Itaipu - PTI, o qual é de porte obrigatório para todos os alunos da UNILA.","co_campus":"1048306","no_campus":"UNILA-PTI","sg_uf_campus":"PR","co_municipio_campus":"4108304","no_municipio_campus":"Foz do Iguaçu","no_ies":"UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA","sg_ies":"UNILA","sg_uf_ies":"PR","co_municipio_ies":"4108304","no_municipio_ies":"Foz do Iguaçu","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.unila.edu.br\/ingresso","co_curso_emec":"3900","ds_protocolo":"I6LQLSS","ds_autenticidade":"61C6DFDBBF7276E404913C4456850B81408C9BC8"}}