{"search_rule":"ABI - LETRAS","0":{"co_oferta":"124948","co_termo_adesao":"2821","co_ies":"596","co_curso":"5001464","no_curso":"ABI - LETRAS","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. Todos os ingressantes deverão apresentar 1 cópia e o original (para conferência) dos documentos descritos a seguir:\r\n\r\na) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB);\r\nb) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação;\r\nc) Documento de identidade:\r\nSerá aceito um dos documentos abaixo relacionados:\r\nI ¿ carteira de identidade¿\r\nII - Carteira nacional de habilitação;\r\nIII ¿ carteira de trabalho¿\r\nIV ¿ carteira profissional¿\r\nV ¿ passaporte¿\r\nVI ¿ carteira de identificação funcional¿\r\nVII ¿ outro documento público que permita a identificação do candidato.\r\nVIII ¿ No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente;\r\nd) Certidão de quitação eleitoral ou comprovante da última votação;\r\ne) CPF (ou comprovante de inscrição no CPF);\r\nf) Documento militar (Art 74, alínea ¿d¿ e Art. 75 da Lei nº4.735 ¿ Serviço Militar);\r\nPara efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados:\r\nI ¿ CAM ¿ certificado de alistamento militar (dentro dos limites de sua validade);\r\nII ¿ Certificado de reservista;\r\nIII ¿ Certificado de isenção;\r\nIV ¿ CDI ¿ certificado de dispensa de incorporação;\r\nV ¿ Certidão de situação militar;\r\nVI ¿ Carteira militar;\r\nVII ¿ Atestado de desobrigação do serviço militar.\r\ng) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018);\r\nh) uma foto 3x4, recente e de frente;\r\n\r\nOBS.: 1 - Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio.\r\n\t    2 -  Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. \r\n","co_campus":"1040101","no_campus":"CAMPUS JK","sg_uf_campus":"MG","co_municipio_campus":"3121605","no_municipio_campus":"Diamantina","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"4279","ds_protocolo":"718JP3R","ds_autenticidade":"C8FDF0571A9B9DD10B9D17F559CC224CDD7F8B21"},"1":{"co_oferta":"119264","co_termo_adesao":"2503","co_ies":"576","co_curso":"5000617","no_curso":"ABI - LETRAS","qt_vagas_sem1":"22","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula - comuns a todos os grupos. UFJF - campi JUIZ DE FORA e GOVERNADOR VALADARES: 1- Em duas cópias simples e legíveis: I) Certidão de Nascimento ou de Casamento. II) RG. 2- Em uma cópia simples e legível:I) Declaração ou Certificado de Conclusão do Ensino Médio Regular ou equivalente, quando se tratar de curso técnico e\/ ou profissionalizante, com data de conclusão do curso anterior à data do requerimento da matrícula; II) Histórico Escolar completo do Ensino Médio ou equivalente; III) CPF; IV) Título de Eleitor para brasileiros maiores de 18 anos, acompanhado da quitação eleitoral em 2018 (1º e 2º turnos); V) Certificado de Reservista ou Atestado de Alistamento Militar com os carimbos atualizados, ou Atestado de Matrícula em CPOR ou NPOR ou CDI, para brasileiros maiores de 18 anos, se do sexo masculino; VI) Uma foto recente, tamanho 3x4; VII) Para candidatos selecionados para vagas de Escola Pública (Grupos A, A1, B, B1, D, D1 ou E, E1) declaração do(s) estabelecimento(s) de ensino onde cursou o Ensino Médio, informando a sua natureza, caso esta informação não conste no Histórico Escolar; VIII) Os candidatos participantes do Sistema de Cotas (Grupos A, A1, B, B1, D, D1 ou E, E1), além dos documentos relacionados aqui, deverão apresentar a documentação constante no item de documentos específico para a cota. 2. Informações adicionais deverão ser consultadas na página da Coordenadoria de Assuntos e Registros Acadêmicos - CDARA\/UFJF: www.ufjf.br\/cdara","co_campus":"1039546","no_campus":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA - CAMPUS SEDE","sg_uf_campus":"MG","co_municipio_campus":"3136702","no_municipio_campus":"Juiz de Fora","no_ies":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA","sg_ies":"UFJF","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufjf.br\/cdara; www.ufjf.br\/copese","co_curso_emec":"4279","ds_protocolo":"GO6DIA3","ds_autenticidade":"9A969D5A7F1CC3AA31301C9F9F14FE7F01ABC233"},"2":{"co_oferta":"130308","co_termo_adesao":"2965","co_ies":"8","co_curso":"5000606","no_curso":"ABI - LETRAS","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Cópia e original (ou cópia autenticada) do Certificado de Conclusão do Ensino Médio, com o respectivo Histórico Escolar;\r\nCópia legível da Certidão de Nascimento ou de Casamento;\r\nCópia legível do Documento de Identidade, Carteira de Identidade;\r\nUma fotografia 3x4 recente;\r\nCópia legível do CPF ou do comprovante de cadastro emitido pela Receita Federal;\r\nCópia legível do Título de Eleitor e do comprovante de quitação com a Justiça Eleitoral ou comprovante de regularização junto ao Tribunal Superior Eleitoral. O comprovante poderá ser \r\nretirado no site do TSE, no endereço: www.tse.jus.br ou tse.jus.br\/eleitor\/serviços\/certidoes\/certidao-de-quitacao-eleitoral;\r\nCópia legível do comprovante de estar em dia com o Serviço Militar (sexo masculino); \r\nCópia legível do Cartão de Vacinas atualizado.\r\nNo caso de estrangeiros, apresentar passaporte com visto permanente ou passaporte e autorização da Diretoria de Relações Internacionais da UFV (DRI), comprovando, além a legalidade de sua permanência no Brasil, a autorização para se matricular no curso pretendido na UFV. \r\nOs ingressantes que tenham concluído Ensino Médio em instituições estrangeiras deverão apresentar toda a documentação exigida para a matrícula autenticada em Representação Consular Brasileira, no país onde funciona o estabelecimento de ensino que a houver expedido, e oficialmente traduzida para a língua portuguesa.","co_campus":"1005394","no_campus":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_uf_campus":"MG","co_municipio_campus":"3171303","no_municipio_campus":"Viçosa","no_ies":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_ies":"UFV","sg_uf_ies":"MG","co_municipio_ies":"3171303","no_municipio_ies":"Viçosa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O aluno do Curso de Letras deverá optar pela Habilitação em Português e Literatura de Língua Portuguesa OU Habilitação em Português-Espanhol OU Habilitação Português-Francês OU Habilitação em Português-Inglês até o final do 1º período do curso.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufv.br","co_curso_emec":"4279","ds_protocolo":"IH2ALU3","ds_autenticidade":"F123392498E8A54E9CC130F962FC13E0F4871374"},"3":{"co_oferta":"127945","co_termo_adesao":"2896","co_ies":"4504","co_curso":"5000648","no_curso":"ABI - LETRAS","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentos necessários a todos os candidatos classificados para chamadas das vagas universais e vagas reservadas:\r\na) Documento de conclusão do Ensino Médio ou equivalente (Diploma\/Certificado de Conclusão do Ensino Médio ou\r\nCertificado de Conclusão do EJA ou Certificado de Conclusão de Educação Profissional de Nível Técnico ou\r\nequivalente). O candidato que não apresentar esse documento não realizará a matrícula;\r\nb) Histórico Escolar do Ensino Médio;\r\nc) Certidão de Nascimento ou Casamento;\r\nd) Documento de Identidade. No caso de candidato estrangeiro, apresentar a cópia do Registro Nacional de\r\nEstrangeiro;\r\ne) Cartão do Cadastro de Pessoa Física (CPF);\r\nf) Certificado de Reservista ou prova de que está em dia com as obrigações militares (para o candidato do sexo\r\nmasculino e com mais de 18 anos);\r\ng) Título Eleitoral (obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17\r\nanos);\r\nh) Certidão de Quitação Eleitoral (obrigatório para o candidato com, no mínimo 18 anos e facultativo para o\r\ncandidato com 16 ou 17 anos); e,\r\ni) Uma fotografia 5x7cm frontal e com data (2018 ou 2019).\r\n\r\nDocumentação específica para  candidatos classificados para chamadas das vagas reservadas disponíveis em:\r\nhttps:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf \r\nhttps:\/\/cs.ufgd.edu.br\/download\/Documentos_analise_de_renda_SISU2020.pdf\r\n","co_campus":"25872","no_campus":"UFGD - UNIDADE II","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DA GRANDE DOURADOS","sg_ies":"UFGD","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf  https:\/\/cs.ufgd.edu.br\/download\/Documentos_analise_de_renda_SISU2020.pdf","co_curso_emec":"4279","ds_protocolo":"O57XL59","ds_autenticidade":"E7E6DAB94DCA2139240C36BA9CA3A7CFD774905B"},"4":{"co_oferta":"135831","co_termo_adesao":"3064","co_ies":"55","co_curso":"46608","no_curso":"ABI - LETRAS","qt_vagas_sem1":"125","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Deverão ser providenciados, em formato eletrônico (PDF, JPG, PNG, GIF) os seguintes documentos: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 2) Diploma de Curso Superior, devidamente registrado: somente para candidatos que já concluíram uma graduação, pode ser apresentado o diploma de curso superior devidamente registrado (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 3) Documento de Identidade oficial e 4) Uma (1) Fotografia 3x4, com menos de um ano. Os originais (ou cópia autenticada) e cópias simples dos documentos mencionados nos itens 1 (ou 2) e 3 deverão ser apresentados na etapa presencial da matrícula. Serão aceitos como documento de identidade oficial, a que se refere o item 3 os seguintes documentos: a) Documentos de identidade expedidos pelas Secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, bem como Carteira Nacional de Habilitação (com foto) e Carteira de Trabalho e Previdência Social; b) Documentos expedidos por Ordens ou Conselhos Profissionais que, por lei federal, valem como documento de identidade em todo o país; c) Documento de identidade de estrangeiro (RNM, antigo RNE) ou passaporte válido, para o candidato de nacionalidade estrangeira que comprove sua condição - temporária ou permanente - no País; ou d) Para o candidato solicitando refúgio no Brasil, será aceito protocolo provisório emitido pela Polícia Federal do Brasil (Protocolo de Refúgio). Aconselha-se que o candidato providencie seus documentos com antecedência, pois não existe matrícula condicional. O cronograma de convocações e de matrículas será divulgado no endereço eletrônico http:\/\/www.prg.usp.br\/sisu. Quando o candidato for convocado, a matrícula será obrigatória, tanto na etapa virtual como na etapa presencial. A etapa virtual da matrícula deverá ser feita no site https:\/\/uspdigital.usp.br\/jupiterweb\/. Neste ato o candidato aprovado deverá preencher os formulários eletrônicos de matrícula e enviar, em formato digital, os documentos descritos anteriormente conforme instruções fornecidas no próprio processo de matrícula virtual. A manifestação online de interesse na vaga deverá ocorrer exclusivamente através do endereço eletrônico https:\/\/uspdigital.usp.br\/jupiterweb\/graduacaoSisuManifestacaoInteresse, conforme cronograma apresentado no Edital do PROCESSO SELETIVO Nº 01\/2020 - USP \/ SiSU. MATRÍCULA POR PROCURAÇÃO: Diante da impossibilidade de comparecimento do ingressante na etapa presencial da matrícula, este poderá fazer-se representar por procurador legalmente constituído, o qual deverá apresentar-se na data e horário agendados, portando documento de identidade atualizado, instrumento original de procuração simples assinada pelo candidato e cópia do documento de identidade do candidato, além dos demais documentos exigidos para ingresso. INGRESSANTE ESTRANGEIRO: Os ingressantes que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. O procedimento de autenticidade pela autoridade consular é dispensado para os documentos apostilados, de acordo com os termos estabelecidos pela Convenção da Apostila de Haia de 5 de outubro de 1961. O procedimento de autenticidade pela autoridade consular ou de apostilamento é dispensado no caso dos documentos expedidos pelas autoridades competentes dos países que possuam acordos internacionais firmados com o Brasil, expressos nesse sentido. ","co_campus":"1079798","no_campus":"FACULDADE DE FILOSOFIA, LETRAS E CIÊNCIAS HUMANAS - FFLCH (LETRAS)","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE DE SÃO PAULO","sg_ies":"USP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.50","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.usp.br\/sisu","co_curso_emec":"4279","ds_protocolo":"OPOIST6","ds_autenticidade":"7CC9C177382EF70ED931045524A3A5364A57F9E0"},"5":{"co_oferta":"135832","co_termo_adesao":"3064","co_ies":"55","co_curso":"46608","no_curso":"ABI - LETRAS","qt_vagas_sem1":"127","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Deverão ser providenciados, em formato eletrônico (PDF, JPG, PNG, GIF) os seguintes documentos: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 2) Diploma de Curso Superior, devidamente registrado: somente para candidatos que já concluíram uma graduação, pode ser apresentado o diploma de curso superior devidamente registrado (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 3) Documento de Identidade oficial e 4) Uma (1) Fotografia 3x4, com menos de um ano. Os originais (ou cópia autenticada) e cópias simples dos documentos mencionados nos itens 1 (ou 2) e 3 deverão ser apresentados na etapa presencial da matrícula. Serão aceitos como documento de identidade oficial, a que se refere o item 3 os seguintes documentos: a) Documentos de identidade expedidos pelas Secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, bem como Carteira Nacional de Habilitação (com foto) e Carteira de Trabalho e Previdência Social; b) Documentos expedidos por Ordens ou Conselhos Profissionais que, por lei federal, valem como documento de identidade em todo o país; c) Documento de identidade de estrangeiro (RNM, antigo RNE) ou passaporte válido, para o candidato de nacionalidade estrangeira que comprove sua condição - temporária ou permanente - no País; ou d) Para o candidato solicitando refúgio no Brasil, será aceito protocolo provisório emitido pela Polícia Federal do Brasil (Protocolo de Refúgio). Aconselha-se que o candidato providencie seus documentos com antecedência, pois não existe matrícula condicional. O cronograma de convocações e de matrículas será divulgado no endereço eletrônico http:\/\/www.prg.usp.br\/sisu. Quando o candidato for convocado, a matrícula será obrigatória, tanto na etapa virtual como na etapa presencial. A etapa virtual da matrícula deverá ser feita no site https:\/\/uspdigital.usp.br\/jupiterweb\/. Neste ato o candidato aprovado deverá preencher os formulários eletrônicos de matrícula e enviar, em formato digital, os documentos descritos anteriormente conforme instruções fornecidas no próprio processo de matrícula virtual. A manifestação online de interesse na vaga deverá ocorrer exclusivamente através do endereço eletrônico https:\/\/uspdigital.usp.br\/jupiterweb\/graduacaoSisuManifestacaoInteresse, conforme cronograma apresentado no Edital do PROCESSO SELETIVO Nº 01\/2020 - USP \/ SiSU. MATRÍCULA POR PROCURAÇÃO: Diante da impossibilidade de comparecimento do ingressante na etapa presencial da matrícula, este poderá fazer-se representar por procurador legalmente constituído, o qual deverá apresentar-se na data e horário agendados, portando documento de identidade atualizado, instrumento original de procuração simples assinada pelo candidato e cópia do documento de identidade do candidato, além dos demais documentos exigidos para ingresso. INGRESSANTE ESTRANGEIRO: Os ingressantes que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. O procedimento de autenticidade pela autoridade consular é dispensado para os documentos apostilados, de acordo com os termos estabelecidos pela Convenção da Apostila de Haia de 5 de outubro de 1961. O procedimento de autenticidade pela autoridade consular ou de apostilamento é dispensado no caso dos documentos expedidos pelas autoridades competentes dos países que possuam acordos internacionais firmados com o Brasil, expressos nesse sentido. ","co_campus":"1079798","no_campus":"FACULDADE DE FILOSOFIA, LETRAS E CIÊNCIAS HUMANAS - FFLCH (LETRAS)","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE DE SÃO PAULO","sg_ies":"USP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.50","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.usp.br\/sisu","co_curso_emec":"4279","ds_protocolo":"OPOIST6","ds_autenticidade":"7CC9C177382EF70ED931045524A3A5364A57F9E0"},"6":{"co_oferta":"116119","co_termo_adesao":"2404","co_ies":"3849","co_curso":"5001109","no_curso":"ABI - LETRAS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1 - Ficha Cadastral; 2 - Formulário socioeconômico se solicitado; 3 - Declaração de Inexistência de vínculo com outra universidade; 4 - Certificado de conclusão e Histórico Escolar do Ensino Médio ou estudos equivalentes - o original e uma fotocópia - em caso de apresentação de documentos escolares provenientes de instituições do exterior, visto da autoridade consular brasileira do país em que o curso foi realizado, acompanhado da respectiva tradução oficial feita por tradutor juramentado e documento equivalente de convalidação de estudos, emitido pela Secretaria de Estado da Educação (Não se aplica para os candidatos aprovados no sistema de aplicação da Lei 12.711\/2012); 5 - Certidão de Casamento, quando for o caso - o original e uma fotocópia; 6 - Documento de Identidade - o original e uma fotocópia; 7 - Cadastro de Pessoa Física - o original e uma fotocópia, ou ainda, Comprovante de Situação cadastral no CPF com código de controle do comprovante obtido na página eletrônica: https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/CPF\/ConsultaSituacao\/ConsultaPublica.asp  (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 8 - Comprovante de residência - o original e uma fotocópia; 9 - Uma foto 3x4 recente; 10 - Para candidatos maiores de 18 anos, comprovante de quitação com a justiça eleitoral, que poderá ser emitido por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 11 - Para candidatos do sexo masculino maiores de 18 anos, comprovante de quitação com o serviço militar - o original e uma fotocópia; 12 - Para candidatos estrangeiros: Cédula de Identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de estudante válido - o original e uma fotocópia.\r\nINFORMAÇÕES GERAIS: a) Serão permitidos o cadastro e a matrícula mediante apresentação da procuração sem firma reconhecida em cartório se a assinatura estiver de acordo com o documento de identidade do outorgante, nos termos da Lei 13726\/2018. Nesse caso, deve constar no texto da procuração que o documento se destina ao cadastro e à matrícula na UFT. O Procurador e o Outorgante devem ser maiores nos termos da lei civil ou, por outra causa, se mostrarem capazes para outorga e exercício dos respectivos poderes; b) O candidato selecionado que não efetivar sua matrícula por falta da documentação exigida ou que deixar de comparecer no período fixado para a matrícula perderá o direito à vaga. Em hipótese alguma será permitida matrícula condicional ou fora do período estabelecido nas convocatórias processadas pela PROGRAD; c) Para os candidatos menores de 18 anos, a matrícula deverá ser feita pelos pais ou responsáveis legais; d) A data da matrícula dos candidatos selecionados seguirá cronograma definido pelo SISU edição 2020\/1. O local e horário da matrícula dos candidatos selecionados será estabelecido em Edital próprio que poderá ser acessado no site ww.uft.edu.br\/ingressograduacao; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na Instituição Federal de Ensino, sem prejuízo das sanções penais eventualmente cabíveis\r\nLISTA DE ESPERA: Obrigatória manifestação no Sistema SISU\/MEC e Sistema Sigrad\/UFT no prazo previsto em Edital próprio.","co_campus":"1075943","no_campus":"CAMPUS UNIVERSITÁRIO DE ARAGUAÍNA - CIMBA","sg_uf_campus":"TO","co_municipio_campus":"1702109","no_municipio_campus":"Araguaína","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO TOCANTINS","sg_ies":"UFT","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O estudante ingressará nesse curso pela Área Básica de Ingresso (ABI) e cursará obrigatoriamente o curso Letras Língua\r\nPortuguesa e Literaturas, não podendo fazer opção por outra habilitação.","st_possui_afirmativa":"1","no_sitio_ies":"www.uft.edu.br\/ingressograduacao","co_curso_emec":"4279","ds_protocolo":"5ZLQJCG","ds_autenticidade":"9A44B4373DDC713149EA9C297FCBFB1D64EBA1B3"},"7":{"co_oferta":"116094","co_termo_adesao":"2404","co_ies":"3849","co_curso":"5001110","no_curso":"ABI - LETRAS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1 - Ficha Cadastral; 2 - Formulário socioeconômico se solicitado; 3 - Declaração de Inexistência de vínculo com outra universidade; 4 - Certificado de conclusão e Histórico Escolar do Ensino Médio ou estudos equivalentes - o original e uma fotocópia - em caso de apresentação de documentos escolares provenientes de instituições do exterior, visto da autoridade consular brasileira do país em que o curso foi realizado, acompanhado da respectiva tradução oficial feita por tradutor juramentado e documento equivalente de convalidação de estudos, emitido pela Secretaria de Estado da Educação (Não se aplica para os candidatos aprovados no sistema de aplicação da Lei 12.711\/2012); 5 - Certidão de Casamento, quando for o caso - o original e uma fotocópia; 6 - Documento de Identidade - o original e uma fotocópia; 7 - Cadastro de Pessoa Física - o original e uma fotocópia, ou ainda, Comprovante de Situação cadastral no CPF com código de controle do comprovante obtido na página eletrônica: https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/CPF\/ConsultaSituacao\/ConsultaPublica.asp  (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 8 - Comprovante de residência - o original e uma fotocópia; 9 - Uma foto 3x4 recente; 10 - Para candidatos maiores de 18 anos, comprovante de quitação com a justiça eleitoral, que poderá ser emitido por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 11 - Para candidatos do sexo masculino maiores de 18 anos, comprovante de quitação com o serviço militar - o original e uma fotocópia; 12 - Para candidatos estrangeiros: Cédula de Identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de estudante válido - o original e uma fotocópia.\r\nINFORMAÇÕES GERAIS: a) Serão permitidos o cadastro e a matrícula mediante apresentação da procuração sem firma reconhecida em cartório se a assinatura estiver de acordo com o documento de identidade do outorgante, nos termos da Lei 13726\/2018. Nesse caso, deve constar no texto da procuração que o documento se destina ao cadastro e à matrícula na UFT. O Procurador e o Outorgante devem ser maiores nos termos da lei civil ou, por outra causa, se mostrarem capazes para outorga e exercício dos respectivos poderes; b) O candidato selecionado que não efetivar sua matrícula por falta da documentação exigida ou que deixar de comparecer no período fixado para a matrícula perderá o direito à vaga. Em hipótese alguma será permitida matrícula condicional ou fora do período estabelecido nas convocatórias processadas pela PROGRAD; c) Para os candidatos menores de 18 anos, a matrícula deverá ser feita pelos pais ou responsáveis legais; d) A data da matrícula dos candidatos selecionados seguirá cronograma definido pelo SISU edição 2020\/1. O local e horário da matrícula dos candidatos selecionados será estabelecido em Edital próprio que poderá ser acessado no site ww.uft.edu.br\/ingressograduacao; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na Instituição Federal de Ensino, sem prejuízo das sanções penais eventualmente cabíveis\r\nLISTA DE ESPERA: Obrigatória manifestação no Sistema SISU\/MEC e Sistema Sigrad\/UFT no prazo previsto em Edital próprio.","co_campus":"1006603","no_campus":"CAMPUS UNIVERSITÁRIO DE PORTO NACIONAL","sg_uf_campus":"TO","co_municipio_campus":"1718204","no_municipio_campus":"Porto Nacional","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO TOCANTINS","sg_ies":"UFT","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O estudante ingressará nesse curso pela Área Básica de Ingresso (ABI) e após conclusão dos estudos do Núcleo Comum, deverá optar por uma das habilitações: Letras Língua Portuguesa e Literaturas ou Letras Língua Inglesa e Literaturas. A oferta das habilitações está sujeita à formação de turma, de acordo com o nº mínimo de alunos.","st_possui_afirmativa":"1","no_sitio_ies":"www.uft.edu.br\/ingressograduacao","co_curso_emec":"4279","ds_protocolo":"5ZLQJCG","ds_autenticidade":"9A44B4373DDC713149EA9C297FCBFB1D64EBA1B3"}}