{"search_rule":"SECRETARIADO EXECUTIVO","0":{"co_oferta":"135456","co_termo_adesao":"3061","co_ies":"578","co_curso":"13296","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os documentos comuns a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela ampla concorrência e pela reserva de vagas (cotas) são os seguintes: a) Certificado de conclusão e histórico escolar completo do Ensino Médio; b) CPF (dispensável, caso o número do CPF conste no documento de identidade); c) Documento de identificação original com foto, com validade em todo o território nacional; d) Certificado de quitação com o Serviço Militar (para candidatos do sexo masculino,maiores de 18 anos); e) Certidão de quitação eleitoral (para candidato maior de 18 anos), disponível na página do TSE em:\r\nhttp:\/\/www.tre-ba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; f) Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil, no local da matricula. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será\r\navaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo SMURB por intermédio de comunicação via e-mail informado pelo candidato na sua ficha de inscrição. g) Uma foto 3x4 recente. h) Autodeclaração Étnico-Racial, para os candidatos, que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior), esse documento deverá ser preenchido e assinado no ato da matrícula","co_campus":"687463","no_campus":"CAMPUS CANELA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufba.br\/","co_curso_emec":"46","ds_protocolo":"0X8QJ45","ds_autenticidade":"B9814E8FA971634C83ACAB28C3DBBFC8C5C865D5"},"1":{"co_oferta":"122557","co_termo_adesao":"2505","co_ies":"583","co_curso":"14002","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600047","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"46","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"2":{"co_oferta":"130260","co_termo_adesao":"2965","co_ies":"8","co_curso":"18860","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Cópia e original (ou cópia autenticada) do Certificado de Conclusão do Ensino Médio, com o respectivo Histórico Escolar;\r\nCópia legível da Certidão de Nascimento ou de Casamento;\r\nCópia legível do Documento de Identidade, Carteira de Identidade;\r\nUma fotografia 3x4 recente;\r\nCópia legível do CPF ou do comprovante de cadastro emitido pela Receita Federal;\r\nCópia legível do Título de Eleitor e do comprovante de quitação com a Justiça Eleitoral ou comprovante de regularização junto ao Tribunal Superior Eleitoral. O comprovante poderá ser \r\nretirado no site do TSE, no endereço: www.tse.jus.br ou tse.jus.br\/eleitor\/serviços\/certidoes\/certidao-de-quitacao-eleitoral;\r\nCópia legível do comprovante de estar em dia com o Serviço Militar (sexo masculino); \r\nCópia legível do Cartão de Vacinas atualizado.\r\nNo caso de estrangeiros, apresentar passaporte com visto permanente ou passaporte e autorização da Diretoria de Relações Internacionais da UFV (DRI), comprovando, além a legalidade de sua permanência no Brasil, a autorização para se matricular no curso pretendido na UFV. \r\nOs ingressantes que tenham concluído Ensino Médio em instituições estrangeiras deverão apresentar toda a documentação exigida para a matrícula autenticada em Representação Consular Brasileira, no país onde funciona o estabelecimento de ensino que a houver expedido, e oficialmente traduzida para a língua portuguesa.","co_campus":"1005394","no_campus":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_uf_campus":"MG","co_municipio_campus":"3171303","no_municipio_campus":"Viçosa","no_ies":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_ies":"UFV","sg_uf_ies":"MG","co_municipio_ies":"3171303","no_municipio_ies":"Viçosa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufv.br","co_curso_emec":"46","ds_protocolo":"IH2ALU3","ds_autenticidade":"F123392498E8A54E9CC130F962FC13E0F4871374"},"3":{"co_oferta":"129443","co_termo_adesao":"2918","co_ies":"580","co_curso":"13582","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"60","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"500.00","nu_peso_l":"3.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"46","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"4":{"co_oferta":"119555","co_termo_adesao":"2485","co_ies":"18492","co_curso":"50198","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"O(a)  candidato(a)  deverá  entregar  pessoalmente (ou  por  procurador),  dentro  dos prazos estabelecidos para matrícula, no horário de funcionamento do campus para o qual foi aprovado, a seguinte documentação:\r\nI. Requerimento  de  matrícula para  ingressantes  (disponível  para  preenchimento em www.unespar.edu.br\/matriculas);\r\nII. 02 (duas) cópias da Certidão de Nascimento ou Casamento;\r\nIII. 02 (duas) cópias da Cédula de Identidade Civil (RG) ou da Carteira Modelo 19, em se tratando de estrangeiro frente e verso (como o original), numa única peça;\r\nIV. 02 (duas) cópias do CPF;\r\nV. 02  (duas)  cópias  do Documento  Militar  ou  Certificado  de  Dispensa  Militar; (para maiores de 18 anos, do sexo masculino);\r\nVI. 02 (duas) cópias do Título de Eleitor; (para maiores de 18anos); \r\nVII. 01  (uma)  via  original  do Histórico  Escolar  do  Ensino  Médio, contendo  no mesmo  a Certificação  de  Conclusão e uma  cópia,  frente  e  verso  (como  o original), numa única peça.\r\na) O requerente de nacionalidade brasileira, que cursou o Ensino Médio no exterior,   deverá   apresentar   declaração   de   equivalência   de   estudos fornecida pelo órgão credenciado no Brasil.\r\nb) O  requerente  de  nacionalidade  estrangeira,  que  cursou  o  Ensino  Médio no  exterior,  deverá  apresentar  declaração  de  equivalência  de  estudos fornecida pelo órgão credenciado no Brasil.\r\nc) O  requerente  que  no  ato  da  matrícula,  não  portar  a  via  original  do Histórico     Escolar     do     Ensino     Médio,     poderá     entregar     uma Declaração\/Certidão   de   Conclusão   de   Ensino   Médio,   devidamente assinada  pela  autoridade  escolar  e  carimbada,  que  tornará  a  matrícula condicional  até  a  entrega  da  via  original  do  Histórico  Escolar  do  Ensino Médio, que deverá ser feita impreterivelmente no prazo de 30 dias.\r\n\r\nOs candidatos aprovados dentro das cotas das ações afirmativas (Candidatos que Tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos Pretos e Pardos, que tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos com deficiência que concluíram o Ensino Médio, independente do percurso de formação), deverão entregar: \r\n01 (uma) via original da Declaração de Ensino Médio Cursado Completamente Em Escola Pública;\r\n01 (uma) via original da AUTODECLARAÇÃO ÉTNICO-RACIAL;\r\n01 (uma) via original da Autodeclaração de Pessoa com Deficiência; \r\n01 (uma) via original Laudo Médico para Comprovação da Condição de Pessoa Com Deficiência Para Ingresso nos Cursos de Graduação da Unespar;\r\nConforme o caso.\r\nAs declarações estão disponíveis para download em http:\/\/www.unespar.edu.br\/sisu\r\n\r\n","co_campus":"1040913","no_campus":"CAMPUS DE APUCARANA","sg_uf_campus":"PR","co_municipio_campus":"4101408","no_municipio_campus":"Apucarana","no_ies":"UNIVERSIDADE ESTADUAL DO PARANÁ","sg_ies":"UNESPAR","sg_uf_ies":"PR","co_municipio_ies":"4118402","no_municipio_ies":"Paranavaí","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unespar.edu.br\/matriculas","co_curso_emec":"46","ds_protocolo":"JXMXQXI","ds_autenticidade":"7565A2DB7A1EF11508C2D05D01466332B55A2288"},"5":{"co_oferta":"120588","co_termo_adesao":"2497","co_ies":"1126","co_curso":"44419","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"- comprovante de conclusão do ensino médio ou equivalente, sendo:\r\na) duas fotocópias autenticadas do histórico escolar, se o candidato advém do ensino não profissionalizante; ou\r\nb) duas fotocópias autenticadas do diploma, registrado no órgão competente, se o candidato advém do ensino médio profissionalizante; ou\r\nc) duas fotocópias autenticadas do diploma e duas fotocópias autenticadas do respectivo histórico escolar, se o candidato classificado possui escolarização de nível superior; ou\r\nd) declaração de equivalência de estudos fornecida por órgão credenciado no Brasil, se o candidato concluiu o ensino médio fora do país.\r\n- duas fotocópias autenticadas da cédula de identidade civil ou militar;\r\n- comprovante impresso de inscrição no Cadastro de Pessoas Físicas, CPF;\r\n- uma fotocópia autenticada de documento que comprove estar em dia com o Serviço Militar, para candidatos do sexo masculino entre 19 e 45 anos (completos ou a serem completados no ano de ingresso no curso);\r\n- duas fotografias recentes tamanho 3x4 cm;\r\n- laudo médico, para pessoas com deficiência, que ateste o tipo, o grau ou o nível da deficiência. \r\n\r\nAlém dos documentos acima relacionados, o candidato de nacionalidade estrangeira deve apresentar para efetivação de sua matrícula:\r\n- uma fotocópia da página de identificação do passaporte ou documento de identificação para cidadãos do Mercosul;\r\n- duas fotocópias do visto de estudante, quando for o caso;\r\n- duas fotocópias do RNE, válido à data do Registro Acadêmico.","co_campus":"658271","no_campus":"CAMPUS SANTA CRUZ","sg_uf_campus":"PR","co_municipio_campus":"4109401","no_municipio_campus":"Guarapuava","no_ies":"UNIVERSIDADE ESTADUAL DO CENTRO OESTE","sg_ies":"UNICENTRO","sg_uf_ies":"PR","co_municipio_ies":"4109401","no_municipio_ies":"Guarapuava","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unicentro.br","co_curso_emec":"46","ds_protocolo":"N3DE21I","ds_autenticidade":"7AB68A411FCB485123556F169A7D8865AA050764"},"6":{"co_oferta":"128591","co_termo_adesao":"2941","co_ies":"9","co_curso":"781","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 2 (duas) cópias legíveis da Certidão de Nascimento ou Casamento (sem tarja nem dobras); b) 2 (duas) cópias legíveis da Cédula de Identidade Civil (RG) ou da Carteira de Identidade de Estrangeiro, frente e verso (como o original), em uma única peça; c) 1 (uma) cópia legível do CPF próprio, ou certidão emitida pelo site www.receita.gov.br; d) 1 (uma) cópia legível do comprovante de voto da última eleição para maiores de 18 anos; e) 1 (uma) cópia legível do documento militar, para maiores de 18 anos (sexo masculino), frente e verso (como o original), em uma única peça; f) 2 (duas) cópias legíveis, autenticadas em cartório, do Histórico Escolar com o Certificado de Conclusão de Ensino Médio completo; g) 2 (duas) cópias legíveis, autenticadas em cartório, dos documentos inerentes à Revalidação de Estudos realizados no Exterior: Histórico Escolar do Exterior, Tradução Juramentada e Certificado de Revalidação (somente aos candidatos que cursaram no exterior); h) 1 (uma) foto 3 x 4, recente, para identificação estudantil e Upload da foto no Portal do Estudante.","co_campus":"657675","no_campus":"UEL - CAMPUS UNIVERSITÁRIO","sg_uf_campus":"PR","co_municipio_campus":"4113700","no_municipio_campus":"Londrina","no_ies":"UNIVERSIDADE ESTADUAL DE LONDRINA","sg_ies":"UEL","sg_uf_ies":"PR","co_municipio_ies":"4113700","no_municipio_ies":"Londrina","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"- Estágio curricular fora do turno.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.cops.uel.br\/v2\/Selecao\/DetalharSelecao\/Selecao\/252","co_curso_emec":"46","ds_protocolo":"EQBJ6LX","ds_autenticidade":"9AF09E7FC594B1AC979102481EBA898B6EE8209D"},"7":{"co_oferta":"126805","co_termo_adesao":"2902","co_ies":"789","co_curso":"16905","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"24","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documento oficial de identidade; b) CPF; c) Título de eleitor e comprovantes de quitação eleitoral das duas últimas eleições; d) Prova\r\nde quitação com o serviço militar, se do sexo masculino; e) Certificado de conclusão do Ensino Médio ou equivalente; f) Histórico\r\nescolar do Ensino Médio; g) 01 (uma) fotografia 3 x 4 recente; h) Cópia de Certidão de Nascimento ou Casamento.","co_campus":"1033528","no_campus":"CAMPUS PARICARANA","sg_uf_campus":"RR","co_municipio_campus":"1400100","no_municipio_campus":"Boa Vista","no_ies":"UNIVERSIDADE FEDERAL DE RORAIMA","sg_ies":"UFRR","sg_uf_ies":"RR","co_municipio_ies":"1400100","no_municipio_ies":"Boa Vista","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"3.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ufrr.br","co_curso_emec":"46","ds_protocolo":"N05UJXD","ds_autenticidade":"08791DC9CDF6C527D316E4E090C284FF6BFF3858"},"8":{"co_oferta":"121015","co_termo_adesao":"2662","co_ies":"585","co_curso":"82368","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"0","qt_vagas_sem2":"12","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Todos os candidatos classificados deverão apresentar, no ato da matrícula em Etapa Presencial, a seguinte documentação, em cópia simples juntamente com os originais para conferência nas coordenadorias de cursos: \r\nI. Documentos de identificação (RG e CPF) com os quais se inscreveu no Processo Seletivo SISU\/UFSC\/2020. Os candidatos estrangeiros deverão apresentar também visto permanente ou temporário válido emitido pela Polícia Federal; \r\nII. Comprovante de quitação eleitoral (para maiores de 18 anos); \r\nIII. Certificado militar (para candidatos do sexo masculino); \r\nIV. Atestado de vacinação contra rubéola (para candidatas do sexo feminino até 40 anos ¿ Lei nº 10.196\/1996\/SC); \r\nV. Declaração negativa, assinada, de matrícula simultânea em outro curso de graduação da UFSC ou em outra instituição pública de ensino superior (declaração impressa pelo candidato na Etapa Online da matrícula); \r\nVI. Certificado e histórico escolar do ensino médio ou equivalente ou diploma de ensino superior, observando-se as especificidades das exigências da Portaria de Matrícula a ser publicada no site www.sisu2020.ufsc.br .    \r\nVII. (exclusivo ao curso de LIBRAS) Laudo médico de audiometria comprovante de surdez nos termos do Decreto nº 5626\/2005.","co_campus":"1005565","no_campus":"CAMPUS UNIVERSITÁRIO REITOR JOÃO DAVID FERREIRA LIMA","sg_uf_campus":"SC","co_municipio_campus":"4205407","no_municipio_campus":"Florianópolis","no_ies":"UNIVERSIDADE FEDERAL DE SANTA CATARINA","sg_ies":"UFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":"358.00","nu_peso_cn":"1.00","nu_nmin_ch":"344.00","nu_peso_ch":"1.00","nu_nmin_l":"319.00","nu_peso_l":"1.00","nu_nmin_m":"337.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu2020.ufsc.br\/","co_curso_emec":"46","ds_protocolo":"3NGMD2H","ds_autenticidade":"E586CA04FA695FC35D34344329EC10BCB335B3B4"},"9":{"co_oferta":"125870","co_termo_adesao":"2776","co_ies":"3","co_curso":"99418","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.50","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"46","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}