{"search_rule":"IFNMG - INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO NORTE DE MINAS GERAIS","0":{"co_oferta":"151616","co_termo_adesao":"3795","co_ies":"3188","co_curso":"112692","no_curso":"FÍSICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. São documentos exigidos no ato da solicitação da matrícula: I) Requerimento de Matrícula, Termo de Ciência e de Compromisso, Declaração de que não é matriculado em outro curso superior do IFNMG ou de outra instituição de ensino pública, devidamente preenchidos e assinados pelo candidato ou pelo seu representante legal, fornecidos pela coordenação\/coordenadoria\/núcleo de Registros Acadêmicos do campus; II) Histórico Escolar do ensino médio ou declaração de conclusão do ensino médio, emitidos por instituição oficial reconhecida ou autorizada a funcionar pelo MEC; III) Certificado de Conclusão do Ensino Médio, caso o mesmo não esteja incluído no Histórico Escolar. Observação: A declaração original de conclusão do ensino médio emitida por instituição oficial reconhecida ou autorizada a funcionar pelo MEC, será aceita para efeito de matrícula e suprirá, temporariamente, o histórico escolar e o certificado de conclusão, devendo o candidato providenciar a entrega do histórico ou do certificado de conclusão do ensino médio. Em hipótese alguma será aceita matrícula do candidato que não tenha comprovante de conclusão do Ensino Médio. IV) Diploma ou certificado de conclusão de curso de educação profissional técnica de nível médio, se for o caso; V) Cédula de Identidade (original e cópia); VI) Título de Eleitor e comprovante de votação na última eleição (original e cópia);\r\nVII) Comprovante de quitação do serviço militar para candidatos brasileiros do sexo masculino, maiores de 18 anos (original e cópia); VIII) Uma foto 3x4 atual; IX) Certidão de Nascimento ou casamento (original e cópia); X) CPF (original e cópia); XI) Formulário socioeconômico disponibilizado no site do IFNMG (www.ifnmg.edu.br\/sisu), devidamente preenchido; XII) Comprovante de residência. Ex. Conta de luz; XIII) Cartão Nacional do SUS (Sistema Único de Saúde), nos termos da Portaria N. 280, de 3 de abril de 2017, do IFNMG. XIV) O candidato que concluiu, no exterior, curso correspondente ao ensino médio, deverá apresentar, também, a tradução do histórico escolar e do diploma, validados pelo consulado ou embaixada brasileira no território estrangeiro e a declaração de equivalência, expedida pela Secretaria de Estado de Educação ou outro órgão equivalente\/competente. OBSERVAÇÕES: 2. Os documentos supracitados, com exceção do Histórico Escolar, deverão ser fotocópias legíveis e sem rasuras. Havendo necessidade, as cópias poderão ser autenticadas na coordenação\/coordenadoria\/núcleo de Registros Acadêmicos de cada campus para o qual o candidato se inscreveu, desde que sejam apresentados os documentos originais. 3. A solicitação de matrícula deve ser feita pelo candidato, pessoalmente. Se, excepcionalmente, o candidato não puder comparecer para efetuar sua solicitação de matrícula, esta poderá ser feita por procuração particular simples. 4. O candidato\r\nmenor de 18 anos deverá ser assistido durante a solicitação de matrícula pelo pai, mãe ou seu responsável legal, os quais deverão apresentar, no ato da solicitação da matrícula, CPF, RG e documentação comprobatória de parentesco. Se, excepcionalmente, o responsável legal não puder comparecer para efetuar a matrícula, esta poderá ser feita por procuração particular simples. 5. DEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (www.ifnmg.edu.br ou www.ifnmg.edu.br\/sisu).","co_campus":"137313","no_campus":"INSTITUTO FEDERAL DO NORTE DE MINAS GERAIS - CAMPUS JANUÁRIA","sg_uf_campus":"MG","co_municipio_campus":"3135209","no_municipio_campus":"Januária","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO NORTE DE MINAS GERAIS","sg_ies":"IFNMG","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ifnmg.edu.br","co_curso_emec":"29","ds_protocolo":"DSIDIQV","ds_autenticidade":"70702FA6681859D8A5E6CAF0C7B7985B7DB846DD"}}