{"oferta":{"co_oferta":"116974","co_termo_adesao":"2415","co_ies":"3223","co_curso":"58412","no_curso":"MEDICINA","qt_vagas_sem1":"80","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os candidatos selecionados pela AMPLA CONCORRÊNCIA deverão preencher o Requerimento de Registro de Matrícula, a ser fornecido no ato da matrícula, e entregar cópia, com a apresentação dos respectivos originais, dos seguintes documentos:\r\n I.\tDocumento de Identidade Oficial com foto; \r\nII.\tCadastro de Pessoa Física (CPF); \r\nIII.\tDocumento que comprove a quitação com as obrigações eleitorais; \r\nIV.\tDocumento que comprove estar em dia com as obrigações militares (para candidatos do sexo masculino, maiores de 18 anos);\r\nV.\tTrês fotografias recentes, tamanho 3x4 cm (escrever o nome completo no verso); \r\nVI.\tHistórico escolar completo do ensino médio;\r\nVII.\tCertificado de conclusão do ensino médio ou Declaração de Conclusão do Ensino Médio; \r\nVIII.\tDeclaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira ¿ Lei nº. 12.089\/2009.","co_campus":"659421","no_campus":"BRASÍLIA-ASA NORTE","sg_uf_campus":"DF","co_municipio_campus":"5300108","no_municipio_campus":"Brasília","no_ies":"ESCOLA SUPERIOR DE CIÊNCIAS DA SAÚDE","sg_ies":"ESCS","sg_uf_ies":"DF","co_municipio_ies":"5300108","no_municipio_ies":"Brasília","nu_nmin_cn":"300.00","nu_peso_cn":"4.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"3.00","nu_peso_l":"4.00","nu_nmin_m":"3.00","nu_peso_m":"3.00","nu_nmin_r":"350.00","nu_peso_r":"2.00","nu_media_minima":"500.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.escs.edu.br\/index.php\/sisu","co_curso_emec":"37","ds_protocolo":"I4G2P4T","ds_autenticidade":"323E454F6DE650F305FEB9C1216B9D2206E1019F"},"modalidades":[{"co_oferta_modalidade":"615352","co_oferta":"116974","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"48","qt_vagas_concorrencia":"48","qt_bonus_perc":".00","nu_nota_corte":"773.33","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"615351","co_oferta":"116974","co_concorrencia":"2537","no_concorrencia":"Candidatos que comprovarem ter cursado integralmente os ensinos fundamental e médio em escolas públicas do Distrito Federal.","st_lei_ppi":"0","ds_documentacao":"Todas as informações preenchidas no requerimento com o pedido de inscrição para o Sistema de Cotas e a idoneidade dos documentos apresentados serão de inteira responsabilidade do candidato, que estará sujeito a ser convocado para prestar esclarecimentos sobre quaisquer irregularidades constatadas.\r\nO pedido de inscrição para o Sistema de Cotas será analisado e julgado pela ESCS, com a possibilidade de ser deferido ou indeferido.\r\nOs candidatos deverão entregar os seguintes documentos comprobatórios para inclusão no Sistema de Cotas para Escolas Públicas do DF:\r\na) históricos escolares dos ensinos fundamental e médio expedidos pelas Escolas Públicas vinculadas à Secretaria de Estado de Educação do Distrito Federal, sendo imprescindível que conste o nome de todas as instituições de ensino cursadas nos ensinos fundamental e médio, conforme previsto na Lei Distrital nº 3.361\/2004. Farão jus ao sistema de cotas, somente os alunos que comprovem ter cursado integralmente os ensinos fundamental e médio em Escolas Públicas do Distrito Federal;\r\nb) caso o histórico apresentado não possua a informação do nome de cada instituição de ensino na qual o candidato tenha estudado, o candidato deverá apresentar uma declaração, expedida pela última instituição na qual concluiu o ensino fundamental\/médio ou poderá, ainda, apresentar declaração de cada instituição onde tenha estudado, com as informações de forma completa. Cada declaração deverá conter de forma clara que o aluno cursou integralmente os ensinos fundamental e médio em escolas públicas vinculadas à Secretaria de Estado de Educação do Distrito Federal, de acordo com o previsto na Lei Distrital no 3.361\/2014 e no Decreto nº 25.394\/2004;\r\nO candidato não terá o seu pedido de inscrição deferido para o Sistema de Cotas quando:\r\n1) for constatado que a instituição de ensino não compõem a Rede Pública de Ensino do Distrito Federal, ou não integram a estrutura da Secretaria de Estado de Educação do Distrito Federal, nos termos definidos pelo Decreto Distrital no 25.394\/2004.\r\n2) apresentar cópias dos documentos ilegíveis e(ou) com rasuras que dificultem a análise;\r\n3) apresentar cópias incompletas ou sem informações dos históricos escolares dos ensinos fundamental e médio, impedindo a total análise do documento ou, neste caso, não apresentar declaração comprobatória;\r\n4) fraudar e(ou) falsificar documentação;\r\nConstatada informação inverossímil nos documentos entregues, a inscrição poderá ser cancelada a qualquer momento, tornando-se nulos todos os atos dela decorrentes, além de sujeitar o candidato as penalidade previstas em lei.","qt_vagas":"32","qt_vagas_concorrencia":"32","qt_bonus_perc":".00","nu_nota_corte":"706.73","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}