{"oferta":{"co_oferta":"127286","co_termo_adesao":"2890","co_ies":"584","co_curso":"1293027","no_curso":"EDUCAÇÃO DO CAMPO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"1.\tDOCUMENTAÇÃO BÁSICA \r\nDocumentos para a matrícula\r\nI.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br  (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na)\tcertificado de conclusão do Ensino Médio ou de curso equivalente, registrado no órgão competente (original e uma fotocópia), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU, caso não possua o certificado, deverá apresentar declaração de conclusão do Ensino Médio ou de curso equivalente (original), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio (ENEM), do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO. \r\nb)\tO candidato que tenha estudado em escola extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente e histórico escolar, devidamente registrado, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove a conclusão do Ensino Médio ou de curso equivalente (original e fotocópia) - OBRIGATÓRIO.\r\nIII.\tObservações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai,mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD(com deficiência), poderá realizá-la mediante apresentação de documento original de identificação do representante, neste caso, acompanhado de documento que comprove essa representação; \r\n5. será permitida a Matrícula presencial por procuração, exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD (com deficiência).\r\n","co_campus":"230","no_campus":"REGIONAL CATALÃO","sg_uf_campus":"GO","co_municipio_campus":"5205109","no_municipio_campus":"Catalão","no_ies":"UNIVERSIDADE FEDERAL DE GOIÁS","sg_ies":"UFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"3.00","nu_nmin_l":".01","nu_peso_l":"2.50","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"Eventualmente, poderão ser ofertadas disciplinas em turno diferente do especificado no termo de adesão. Percentual de vagas para a lei 12.711\/2012 e alterações utilizados para atender o Artigo 11, parágrafo único da Portaria Normativa no 18, de 11\/10\/2012 alterada pelas Portarias MEC no 09\/2017 e no 1117\/2018.","st_possui_afirmativa":"1","no_sitio_ies":" www.sisu.ufg.br","co_curso_emec":"2618","ds_protocolo":"FNEIC2A","ds_autenticidade":"DB3A681FF64C8B4F64F56AA0A0228B12ECDB39C0"},"modalidades":[{"co_oferta_modalidade":"693529","co_oferta":"127286","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"20","qt_vagas_concorrencia":"20","qt_bonus_perc":".00","nu_nota_corte":"541.76","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"693522","co_oferta":"127286","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7.\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente ou declaração de conclusão do Ensino Médio OU de curso equivalente (original), ou certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja OU de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa - OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\nIII.\t Documentos específicos para comprovação da condição de PPI (Preto, Pardo e Indígena):\r\na)\tos candidatos autodeclarados Negros (Pretos e Pardos - PP) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação.\r\n1. A aferição da condição autodeclarada, será realizada durante a entrevista com o (a) candidato (a) e filmada, em consonância com a Portaria Normativa nº04\/2018 MPOG e Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº 9\/2017 e nº 1.117\/18). 2. Na entrevista serão considerados somente os aspectos\/critérios fenotípicos dos candidatos, não sendo admitida uma autodeclaração baseada exclusivamente em descendência de pessoa negra, ou seja, as características a serem analisadas são dos candidatos (as) e não de seus familiares e os aspectos a serem considerados são cor da pele, formato do nariz e boca e a textura dos cabelos, que devem ser compatíveis com as características da população negra. 3. Conforme disposto no Parágrafo Único do Art. 10º da Portaria Normativa nº 4, de 6 de abril de 2018, o candidato que recursar a realização da filmagem do procedimento para fins de heteroidentificação será eliminado do processo de matrícula. \r\n b) os candidatos autodeclarados Indígenas (I) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação, durante a entrevista com o (a) candidato (a), em consonância com a Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº9\/2017 e nº 1.117\/18) e uma fotocópia do Registro Administrativo de Nascimento de Indígena (RANI); OU uma declaração da Comunidade Indígena sobre a condição étnica do candidato, assinada por três representantes da comunidade (cacique, professores, entre outros membros da comunidade - todos Indígenas), com nº de documento de identificação, endereço e telefone de contato (disponibilizada no endereço www.sisu.ufg.br). Nesta entrevista para verificação da veracidade da autodeclaração serão considerados somente a condição étnica e de pertencimento étnico do candidato. \r\n\r\nIV Observações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG  poderá ser solicitada documentação complementar ou substitutiva;\r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU; \r\n4. a verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016) será realizada pelas Comissões de Escolaridade e de Heteroidentificação. \r\n5. De acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público;\r\n6. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 ¿ Lei de Diretrizes e Bases da Educação Brasileira;\r\n7. as escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012);\r\n8. O candidato que não comparecer pessoalmente às entrevistas descritas acima, perderá o direito à vaga.\r\n9.  De acordo com o disposto na Portaria Normativa nº 4\/2018 a Autodeclaração não possui valor absoluto e por isso, deve ser confirmada em procedimento complementar de Heteroidentificação.\r\nArt. 3º A Autodeclaração do candidato goza da presunção relativa de veracidade. Portanto, não basta se autodeclarar é necessário comprovar a condição autodeclarada diante da Comissão de Heteroidentificação segundo os critérios estabelecidos nos itens acima.\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"518.93","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"693521","co_oferta":"127286","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente ou declaração de conclusão do Ensino Médio OU de curso equivalente (original), ou certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja OU de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa - OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO;\r\n III. Documentos específicos para comprovação de renda inferior a 1,5 salário mínimo per capita\r\n1. Para comprovar que faz jus à condição de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo per capita, o candidato deverá informar no ato da matrícula quantas pessoas compõem a sua família e quantas pessoas recebem renda. De acordo com o inciso III do artigo 2º da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18): considera-se família a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio.\r\n2. Para candidatos solteiros e sem renda própria (não é considerada renda os valores provenientes de bolsas), independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente. \r\n3. A documentação original comprobatória de renda deverá ser apresentada no ato da matrícula com fotocópia. \r\n4. Documentos gerais \r\na) Documento de identidade do candidato (original e uma fotocópia) e dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópia). Caso haja um membro que seja uma criança e ainda não possuir este documento, o estudante deverá apresentar a certidão de nascimento.\r\nb) Declaração de Composição de Núcleo Familiar, disponível no endereço eletrônico www.sisu.ufg.br.\r\nc) Carteira de Trabalho e Previdência Social dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópias das páginas que identificam o trabalhador e os registros de trabalho, bem como a página subsequente ao último registro de trabalho). \r\n5. De acordo com o Anexo II da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18) a documentação comprobatória de renda própria e de todos os que compõem a família (principalmente pai, mãe e irmãos), a ser entregue no ato da Matrícula presencial, conforme cada tipo de atividade deverá ser a seguinte: \r\ni. Trabalhadores Assalariados\r\n a) Contracheques de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). Caso o(a) candidato(a) opte pela apresentação de meses adicionais, estes deverão ser consecutivos, incluindo os meses mencionados, até o limite de 12 meses. \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nc) Carteira de Trabalho e Previdência Social (CTPS) registrada e atualizada (original e uma fotocópia). No caso de empregada doméstica, apresentar a Carteira de Trabalho e Previdência Social registrada e atualizada ou carnê do INSS com recolhimento em dia (original e uma fotocópia). \r\nd) Extrato atualizado da conta vinculada do trabalhador no FGTS (original e uma fotocópia).\r\n e) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nii. Atividade Rural \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ 2019) -  (original e uma fotocópia). \r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso (originais e fotocópias).\r\n d) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 (outubro, novembro e dezembro de 2019) da pessoa física e das pessoas jurídicas vinculadas (originais e fotocópias). Caso julgue necessário, o estudante poderá apresentar extratos referentes a outros meses, além desses citados acima;\r\ne) Notas fiscais de vendas (originais e fotocópias).\r\n iii. Aposentados e Pensionistas \r\na) Extrato mais recente do pagamento de benefício (outubro, novembro e dezembro 2019) - (original e uma fotocópia). \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (original e uma fotocópia). \r\nc) Extratos bancários de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\niv. Trabalhadores Autônomos, Profissionais Liberais e Trabalhadores Informais \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019, acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias);\r\n b) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso (originais e fotocópias). \r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês (dezembro 2019), compatíveis com a renda declarada (original e uma fotocópia). \r\nd) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\ne) Declaração de Trabalhador Autônomo, Profissionais Liberais e Trabalhadores Informais, disponível no endereço eletrônico www.sisu.ufg.br. \r\nv. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado de pelo menos dos três últimos comprovantes de recebimentos (originais e fotocópias). \r\nvi. Estagiários \r\na)Contrato de estágio ou termo de compromisso de bolsa, com período de vigência. \r\nb) Extratos bancários de todas as contas bancárias, corrente ou poupança, de outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n vii. Desempregados\r\na) Termo de rescisão de contrato.\r\nb) Declaração de desempregado, disponível no endereço eletrônico www.sisu.ufg.br.\r\nc) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n6. Poderá haver entrevistas e visitas ao local de domicílio do estudante, bem como consultas a cadastros de informações socioeconômicas, posteriores à Matrícula presencial, para candidatos participantes do SiSU por uma das opções que exijam a comprovação de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo, nos casos em que o estudo da realidade indicar necessidade.  \r\n7. A apuração e a comprovação da renda familiar bruta mensal per capita tomarão por base as informações prestadas no ato da inscrição neste processo seletivo e os documentos fornecidos pelo estudante, em procedimento de avaliação socioeconômica.\r\nIV. Documentos específicos para comprovação da condição de PPI (Preto, Pardo e Indígena):\r\na)\tos candidatos autodeclarados Negros (Pretos e Pardos - PP) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação.\r\n1. A aferição da condição autodeclarada, será realizada durante a entrevista com o (a) candidato (a) e filmada, em consonância com a Portaria Normativa nº04\/2018 MPOG e Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº 9\/2017 e nº 1.117\/18). 2. Na entrevista serão considerados somente os aspectos\/critérios fenotípicos dos candidatos, não sendo admitida uma autodeclaração baseada exclusivamente em descendência de pessoa negra, ou seja, as características a serem analisadas são dos candidatos (as) e não de seus familiares e os aspectos a serem considerados são cor da pele, formato do nariz e boca e a textura dos cabelos, que devem ser compatíveis com as características da população negra. 3. Conforme disposto no Parágrafo Único do Art. 10º da Portaria Normativa nº 4, de 6 de abril de 2018, o candidato que recursar a realização da filmagem do procedimento para fins de heteroidentificação será eliminado do processo de matrícula. \r\n b) os candidatos autodeclarados Indígenas (I) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação, durante a entrevista com o (a) candidato (a), em consonância com a Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº9\/2017 e nº 1.117\/18) e uma fotocópia do Registro Administrativo de Nascimento de Indígena (RANI); OU uma declaração da Comunidade Indígena sobre a condição étnica do candidato, assinada por três representantes da comunidade (cacique, professores, entre outros membros da comunidade - todos Indígenas), com nº de documento de identificação, endereço e telefone de contato (disponibilizada no endereço www.sisu.ufg.br). Nesta entrevista para verificação da veracidade da autodeclaração serão considerados somente a condição étnica e de pertencimento étnico do candidato. \r\nV Observações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG  poderá ser solicitada documentação complementar ou substitutiva;\r\n3. a verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016) será realizada pelas Comissões de Escolaridade, de Análise da Realidade Socioeconômica e de Heteroidentificação;\r\n4. de acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público;\r\n5. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 - Lei de Diretrizes e Bases da Educação Brasileira;\r\n6. as escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012);\r\n7. o candidato que não comparecer pessoalmente às entrevistas descritas acima, perderá o direito à vaga.\r\n8. De acordo com o disposto na Portaria Normativa nº 4\/2018 a Autodeclaração não possui valor absoluto e por isso, deve ser confirmada em procedimento complementar de Heteroidentificação.\r\nArt. 3º A Autodeclaração do candidato goza da presunção relativa de veracidade. Portanto, não basta se autodeclarar é necessário comprovar a condição autodeclarada diante da Comissão de Heteroidentificação segundo os critérios estabelecidos nos itens acima.\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"589.86","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"693526","co_oferta":"127286","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7.\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente ou declaração de conclusão do Ensino Médio OU de curso equivalente (original), ou certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja OU de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa - OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia) - DOCUMENTO OBRIGATÓRIO.\r\n III. Documentos específicos para comprovação da condição de PPI (Preto, Pardo e Indígena):\r\na)\tos candidatos autodeclarados Negros (Pretos e Pardos - PP) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação.\r\n1. A aferição da condição autodeclarada, será realizada durante a entrevista com o (a) candidato (a) e filmada, em consonância com a Portaria Normativa nº04\/2018 MPOG e Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº 9\/2017 e nº 1.117\/18). 2. Na entrevista serão considerados somente os aspectos\/critérios fenotípicos dos candidatos, não sendo admitida uma autodeclaração baseada exclusivamente em descendência de pessoa negra, ou seja, as características a serem analisadas são dos candidatos (as) e não de seus familiares e os aspectos a serem considerados são cor da pele, formato do nariz e boca e a textura dos cabelos, que devem ser compatíveis com as características da população negra. 3. Conforme disposto no Parágrafo Único do Art. 10º da Portaria Normativa nº 4, de 6 de abril de 2018, o candidato que recursar a realização da filmagem do procedimento para fins de heteroidentificação será eliminado do processo de matrícula. \r\n b) os candidatos autodeclarados Indígenas (I) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação, durante a entrevista com o (a) candidato (a), em consonância com a Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº9\/2017 e nº 1.117\/18) e uma fotocópia do Registro Administrativo de Nascimento de Indígena (RANI); OU uma declaração da Comunidade Indígena sobre a condição étnica do candidato, assinada por três representantes da comunidade (cacique, professores, entre outros membros da comunidade - todos Indígenas), com nº de documento de identificação, endereço e telefone de contato (disponibilizada no endereço www.sisu.ufg.br). Nesta entrevista para verificação da veracidade da autodeclaração serão considerados somente a condição étnica e de pertencimento étnico do candidato. \r\nIV. Documentos específicos para comprovação da condição de Pessoa com Deficiência\r\n1. Para comprovação de condição de deficiência, o (a) candidato (a) deverá apresentar no ato da matrícula presencial Laudo Médico, emitido em formulário próprio (disponibilizado no endereço www.cs.ufg.br), obedecendo às seguintes exigências: I - ser emitido no ano da matrícula ou no semestre anterior; II - constar o nome e o número do documento de identificação do candidato; III - constar o nome, o número do registro no Conselho Regional de Medicina (CRM) e a assinatura do médico responsável pela emissão do laudo, em todas as páginas do mesmo; IV - descrever a espécie e o grau ou nível de deficiência, bem como sua provável causa de forma legível, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID 10); V - constar, quando for o caso, a necessidade de uso de próteses ou adaptações; VI - no caso de pessoa com deficiência auditiva ou surda, o Laudo Médico deverá ser acompanhado do original do exame de audiometria recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU, acompanhado do relatório do otorrinolaringologista, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VII - no caso de pessoa com deficiência visual ou cega, o Laudo Médico deverá vir acompanhado do original do exame de acuidade visual em ambos os olhos (AO), patologia e campo visual recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VIII - no caso de pessoa com deficiência intelectual, o Laudo Médico deverá ser acompanhado do original do teste de avaliação cognitiva (intelectual), especificando o grau ou nível de funcionamento intelectual em relação à média, emitido por médico psiquiatra ou por um psicólogo, respectivamente, realizado no máximo em até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; IX - no caso de pessoa com transtorno do espectro autista, o Laudo Médico deverá ser acompanhado de documentos que comprovem o transtorno; X - no caso de pessoas com deficiência múltipla, o laudo médico deverá ser acompanhado por comprovação de uma das deficiências. 2.  O Laudo Médico e os exames serão analisados por uma comissão interdisciplinar que irá avaliar, numa entrevista com o (a) candidato(a), durante o período da Matrícula presencial, se os documentos são coerentes com as características da deficiência, atendendo ao Decreto nº 3.298\/99 e a Lei nº 13.146\/15. 3. A comissão interdisciplinar emitirá parecer decisivo quanto ao enquadramento do candidato para ocupação de vagas destinadas a Pessoas com Deficiência, com base na percepção de seus integrantes sobre os laudos e exames apresentados e as informações coletadas na entrevista. 4. Na Entrevista da Comissão com candidatos com deficiência haverá: I. Análise das necessidades educacionais especiais, no período e local de Matrícula presencial de cada Chamada. II. Apresentação de documentos que o candidato julgar pertinente, com o intuito de comprovar o seu enquadramento na condição de deficiência. 5. O candidato que não comparecer pessoalmente à entrevista, conforme determinado no item 2, perderá o direito à vaga. \r\nV Observações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br;\r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva;\r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. a verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016) será realizada pelas Comissões de Escolaridade, Heteroidentificação e Verificação da  Condição de Deficiência.\r\n5. de acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público;\r\n6. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 - Lei de Diretrizes e Bases da Educação Brasileira;\r\n7. as escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012);\r\n8.  O candidato que não comparecer pessoalmente às entrevistas descritas acima, perderá o direito à vaga.\r\n9. De acordo com o disposto na Portaria Normativa nº 4\/2018 a Autodeclaração não possui valor absoluto e por isso, deve ser confirmada em procedimento complementar de Heteroidentificação.\r\nArt. 3º A Autodeclaração do candidato goza da presunção relativa de veracidade. Portanto, não basta se autodeclarar é necessário comprovar a condição autodeclarada diante da Comissão de Heteroidentificação segundo os critérios estabelecidos nos itens acima. \r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"693525","co_oferta":"127286","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br;\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original) - DOCUMENTO OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente (3x4 ou 5x7);\r\nh) duas vias do Termo de Ciência (www.sisu.ufg.br) - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente (documentos válidos em território nacional e em língua portuguesa) - OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio- Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos  - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\n III. Documentos específicos para comprovação de renda inferior a 1,5 salário mínimo per capita\r\n1. Para comprovar que faz jus à condição de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo per capita, o candidato deverá informar no ato da matrícula quantas pessoas compõem a sua família e quantas pessoas recebem renda. De acordo com o inciso III do artigo 2º da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18): considera-se família a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio.\r\n2. Para candidatos solteiros e sem renda própria (não é considerada renda os valores provenientes de bolsas), independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente. \r\n3. A documentação original comprobatória de renda deverá ser apresentada no ato da matrícula com fotocópia. \r\n4. Documentos gerais \r\na) Documento de identidade do candidato (original e uma fotocópia) e dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópia). Caso haja um membro que seja uma criança e ainda não possuir este documento, o estudante deverá apresentar a certidão de nascimento.\r\nb) Declaração de Composição de Núcleo Familiar, disponível no endereço eletrônico www.sisu.ufg.br.\r\n c) Carteira de Trabalho e Previdência Social dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópias das páginas que identificam o trabalhador e os registros de trabalho, bem como a página subsequente ao último registro de trabalho). \r\n5. De acordo com o Anexo II da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18) a documentação comprobatória de renda própria e de todos os que compõem a família (principalmente pai, mãe e irmãos), a ser entregue no ato da Matrícula presencial, conforme cada tipo de atividade deverá ser a seguinte: \r\ni. Trabalhadores Assalariados\r\n a) Contracheques de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). Caso o(a) candidato(a) opte pela apresentação de meses adicionais, estes deverão ser consecutivos, incluindo os meses mencionados, até o limite de 12 meses. \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nc) Carteira de Trabalho e Previdência Social (CTPS) registrada e atualizada (original e uma fotocópia). No caso de empregada doméstica, apresentar a Carteira de Trabalho e Previdência Social registrada e atualizada ou carnê do INSS com recolhimento em dia (original e uma fotocópia). \r\nd) Extrato atualizado da conta vinculada do trabalhador no FGTS (original e uma fotocópia).\r\n e) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nii. Atividade Rural \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ 2019) -  (original e uma fotocópia). \r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso (originais e fotocópias).\r\n d) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 (outubro, novembro e dezembro de 2019) da pessoa física e das pessoas jurídicas vinculadas (originais e fotocópias). Caso julgue necessário, o estudante poderá apresentar extratos referentes a outros meses, além desses citados acima;\r\ne) Notas fiscais de vendas (originais e fotocópias).\r\n iii. Aposentados e Pensionistas \r\na) Extrato mais recente do pagamento de benefício (outubro, novembro e dezembro 2019) - (original e uma fotocópia). \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (original e uma fotocópia). \r\nc) Extratos bancários de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\niv. Trabalhadores Autônomos, Profissionais Liberais e Trabalhadores Informais \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019, acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias);\r\n b) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso (originais e fotocópias). \r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês (dezembro 2019), compatíveis com a renda declarada (original e uma fotocópia). \r\nd) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\ne) Declaração de Trabalhador Autônomo, Profissionais Liberais e Trabalhadores Informais, disponível no endereço eletrônico www.sisu.ufg.br. \r\nv. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado de pelo menos dos três últimos comprovantes de recebimentos (originais e fotocópias). \r\nvi. Estagiários \r\na)\tContrato de estágio ou termo de compromisso de bolsa, com período de vigência. \r\nb) Extratos bancários de todas as contas bancárias, corrente ou poupança, de outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n vii. Desempregados\r\na) Termo de rescisão de contrato.\r\nb) Declaração de desempregado, disponível no endereço eletrônico www.sisu.ufg.br.\r\nc) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n6. Poderá haver entrevistas e visitas ao local de domicílio do estudante, bem como consultas a cadastros de informações socioeconômicas, posteriores à Matrícula presencial, para candidatos participantes do SiSU por uma das opções que exijam a comprovação de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo, nos casos em que o estudo da realidade indicar necessidade.  \r\n7. A apuração e a comprovação da renda familiar bruta mensal per capita tomarão por base as informações prestadas no ato da inscrição neste processo seletivo e os documentos fornecidos pelo estudante, em procedimento de avaliação socioeconômica.\r\nIV. Documentos específicos para comprovação da condição de PPI (Preto, Pardo e Indígena):\r\na)\tos candidatos autodeclarados Negros (Pretos e Pardos - PP) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação.\r\n1. A aferição da condição autodeclarada, será realizada durante a entrevista com o (a) candidato (a) e filmada, em consonância com a Portaria Normativa nº04\/2018 MPOG e Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº 9\/2017 e nº 1.117\/18). 2. Na entrevista serão considerados somente os aspectos\/critérios fenotípicos dos candidatos, não sendo admitida uma autodeclaração baseada exclusivamente em descendência de pessoa negra, ou seja, as características a serem analisadas são dos candidatos (as) e não de seus familiares e os aspectos a serem considerados são cor da pele, formato do nariz e boca e a textura dos cabelos, que devem ser compatíveis com as características da população negra. 3. Conforme disposto no Parágrafo Único do Art. 10º da Portaria Normativa nº 4, de 6 de abril de 2018, o candidato que recursar a realização da filmagem do procedimento para fins de heteroidentificação será eliminado do processo de matrícula. \r\n b) os candidatos autodeclarados Indígenas (I) deverão apresentar autodeclaração (disponibilizada na época da Matrícula presencial no endereço eletrônico www.sisu.ufg.br), devidamente preenchida, devendo ser assinada na presença da Comissão de Heteroidentificação, durante a entrevista com o (a) candidato (a), em consonância com a Portaria Normativa MEC nº18\/2012 (alterada pelas Portarias MEC nº9\/2017 e nº 1.117\/18) e uma fotocópia do Registro Administrativo de Nascimento de Indígena (RANI); OU uma declaração da Comunidade Indígena sobre a condição étnica do candidato, assinada por três representantes da comunidade (cacique, professores, entre outros membros da comunidade - todos Indígenas), com nº de documento de identificação, endereço e telefone de contato (disponibilizada no endereço www.sisu.ufg.br). Nesta entrevista para verificação da veracidade da autodeclaração serão considerados somente a condição étnica e de pertencimento étnico do candidato. \r\nV Observações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG  poderá ser solicitada documentação complementar ou substitutiva;\r\n3. a verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016) será realizada pelas Comissões de Escolaridade, de Análise da Realidade Socioeconômica e de Heteroidentificação;\r\n4. de acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público;\r\n5. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996  - Lei de Diretrizes e Bases da Educação Brasileira;\r\n6. as escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012);\r\n7. o candidato que não comparecer pessoalmente às entrevistas descritas acima, perderá o direito à vaga.\r\n8. De acordo com o disposto na Portaria Normativa nº 4\/2018 a Autodeclaração não possui valor absoluto e por isso, deve ser confirmada em procedimento complementar de Heteroidentificação.\r\nArt. 3º A Autodeclaração do candidato goza da presunção relativa de veracidade. Portanto, não basta se autodeclarar é necessário comprovar a condição autodeclarada diante da Comissão de Heteroidentificação segundo os critérios estabelecidos nos itens acima.\r\nV. Documentos específicos para comprovação da condição de Pessoa com Deficiência:\r\n1. Para comprovação de condição de deficiência, o (a) candidato (a) deverá apresentar no ato da matrícula presencial Laudo Médico, emitido em formulário próprio (disponibilizado no endereço www.cs.ufg.br), obedecendo às seguintes exigências: I - ser emitido no ano da matrícula ou no semestre anterior; II - constar o nome e o número do documento de identificação do candidato; III - constar o nome, o número do registro no Conselho Regional de Medicina (CRM) e a assinatura do médico responsável pela emissão do laudo, em todas as páginas do mesmo; IV - descrever a espécie e o grau ou nível de deficiência, bem como sua provável causa de forma legível, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID 10); V - constar, quando for o caso, a necessidade de uso de próteses ou adaptações; VI - no caso de pessoa com deficiência auditiva ou surda, o Laudo Médico deverá ser acompanhado do original do exame de audiometria recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU, acompanhado do relatório do otorrinolaringologista, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VII - no caso de pessoa com deficiência visual ou cega, o Laudo Médico deverá vir acompanhado do original do exame de acuidade visual em ambos os olhos (AO), patologia e campo visual recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VIII - no caso de pessoa com deficiência intelectual, o Laudo Médico deverá ser acompanhado do original do teste de avaliação cognitiva (intelectual), especificando o grau ou nível de funcionamento intelectual em relação à média, emitido por médico psiquiatra ou por um psicólogo, respectivamente, realizado no máximo em até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; IX - no caso de pessoa com transtorno do espectro autista, o Laudo Médico deverá ser acompanhado de documentos que comprovem o transtorno; X - no caso de pessoas com deficiência múltipla, o laudo médico deverá ser acompanhado por comprovação de uma das deficiências. 2.  O Laudo Médico e os exames serão analisados por uma comissão interdisciplinar que irá avaliar, numa entrevista com o (a) candidato (a), durante o período da Matrícula presencial, se os documentos são coerentes com as características da deficiência, atendendo ao Decreto nº 3.298\/99 e a Lei nº 13.146\/15. 3. A comissão interdisciplinar emitirá parecer decisivo quanto ao enquadramento do candidato para ocupação de vagas destinadas a Pessoas com Deficiência, com base na percepção de seus integrantes sobre os laudos e exames apresentados e as informações coletadas na entrevista. 4. Na Entrevista da Comissão com candidatos com deficiência haverá: I. Análise das necessidades educacionais especiais, no período e local de Matrícula presencial de cada Chamada. II. Apresentação de documentos que o candidato julgar pertinente, com o intuito de comprovar o seu enquadramento na condição de deficiência. 5. O candidato que não comparecer pessoalmente à entrevista, conforme determinado no item 2, perderá o direito à vaga. \r\nVI Observações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br;\r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva;\r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU; \r\n4. a verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016), será realizada pelas Comissões de Escolaridade, Heteroidentificação, Análise da Realidade Socioeconômica e de Verificação da  Condição de Deficiência;. \r\n5. de acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público; \r\n6. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 ¿ Lei de Diretrizes e Bases da Educação Brasileira; \r\n7. as escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012);\r\n8. O candidato que não comparecer pessoalmente às entrevistas descritas acima, perderá o direito à vaga.\r\n9. De acordo com o disposto na Portaria Normativa nº 4\/2018 a Autodeclaração não possui valor absoluto e por isso, deve ser confirmada em procedimento complementar de Heteroidentificação.\r\nArt. 3º A Autodeclaração do candidato goza da presunção relativa de veracidade. Portanto, não basta se autodeclarar é necessário comprovar a condição autodeclarada diante da Comissão de Heteroidentificação segundo os critérios estabelecidos nos itens acima.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"693527","co_oferta":"127286","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia)- OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7.\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente ou declaração de conclusão do Ensino Médio OU de curso equivalente (original), ou certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio -Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja OU de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa - OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\n III. Documentos específicos para comprovação de renda inferior a 1,5 salário mínimo per capita\r\n1. Para comprovar que faz jus à condição de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo per capita, o candidato deverá informar no ato da matrícula quantas pessoas compõem a sua família e quantas pessoas recebem renda. De acordo com o inciso III do artigo 2º da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18): considera-se família a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio.\r\n2. Para candidatos solteiros e sem renda própria (não é considerada renda os valores provenientes de bolsas), independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente. \r\n3. A documentação original comprobatória de renda deverá ser apresentada no ato da matrícula com fotocópia. \r\n4. Documentos gerais \r\na) Documento de identidade do candidato (original e uma fotocópia) e dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópia). Caso haja um membro que seja uma criança e ainda não possuir este documento, o estudante deverá apresentar a certidão de nascimento.\r\nb) Declaração de Composição de Núcleo Familiar, disponível no endereço eletrônico www.sisu.ufg.br.\r\nc) Carteira de Trabalho e Previdência Social dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópias das páginas que identificam o trabalhador e os registros de trabalho, bem como a página subsequente ao último registro de trabalho). \r\n5. De acordo com o Anexo II da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18) a documentação comprobatória de renda própria e de todos os que compõem a família (principalmente pai, mãe e irmãos), a ser entregue no ato da Matrícula presencial, conforme cada tipo de atividade deverá ser a seguinte: \r\ni. Trabalhadores Assalariados\r\n a) Contracheques de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). Caso o(a) candidato(a) opte pela apresentação de meses adicionais, estes deverão ser consecutivos, incluindo os meses mencionados, até o limite de 12 meses. \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nc) Carteira de Trabalho e Previdência Social (CTPS) registrada e atualizada (original e uma fotocópia). No caso de empregada doméstica, apresentar a Carteira de Trabalho e Previdência Social registrada e atualizada ou carnê do INSS com recolhimento em dia (original e uma fotocópia). \r\nd) Extrato atualizado da conta vinculada do trabalhador no FGTS (original e uma fotocópia).\r\n e) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nii. Atividade Rural \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ 2019) -  (original e uma fotocópia). \r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso (originais e fotocópias).\r\n d) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 (outubro, novembro e dezembro de 2019) da pessoa física e das pessoas jurídicas vinculadas (originais e fotocópias). Caso julgue necessário, o estudante poderá apresentar extratos referentes a outros meses, além desses citados acima;\r\ne) Notas fiscais de vendas (originais e fotocópias).\r\n iii. Aposentados e Pensionistas \r\na) Extrato mais recente do pagamento de benefício (outubro, novembro e dezembro 2019) - (original e uma fotocópia). \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (original e uma fotocópia). \r\nc) Extratos bancários de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\niv. Trabalhadores Autônomos, Profissionais Liberais e Trabalhadores Informais \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019, acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias);\r\n b) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso (originais e fotocópias). \r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês (dezembro 2019), compatíveis com a renda declarada (original e uma fotocópia). \r\nd) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\ne) Declaração de Trabalhador Autônomo, Profissionais Liberais e Trabalhadores Informais, disponível no endereço eletrônico www.sisu.ufg.br. \r\nv. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado de pelo menos dos três últimos comprovantes de recebimentos (originais e fotocópias). \r\nvi. Estagiários \r\na) Contrato de estágio ou termo de compromisso de bolsa, com período de vigência. \r\nb) Extratos bancários de todas as contas bancárias, corrente ou poupança, de outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n vii. Desempregados\r\na) Termo de rescisão de contrato.\r\nb) Declaração de desempregado, disponível no endereço eletrônico www.sisu.ufg.br.\r\nc) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n6. Poderá haver entrevistas e visitas ao local de domicílio do estudante, bem como consultas a cadastros de informações socioeconômicas, posteriores à Matrícula presencial, para candidatos participantes do SiSU por uma das opções que exijam a comprovação de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo, nos casos em que o estudo da realidade indicar necessidade.  \r\n7. A apuração e a comprovação da renda familiar bruta mensal per capita tomarão por base as informações prestadas no ato da inscrição neste processo seletivo e os documentos fornecidos pelo estudante, em procedimento de avaliação socioeconômica.\r\nIV. Documentos específicos para comprovação da condição de Pessoa com Deficiência:\r\n1. Para comprovação de condição de deficiência, o (a) candidato (a) deverá apresentar no ato da matrícula presencial Laudo Médico, emitido em formulário próprio (disponibilizado no endereço www.cs.ufg.br), obedecendo às seguintes exigências: I - ser emitido no ano da matrícula ou no semestre anterior; II - constar o nome e o número do documento de identificação do candidato; III - constar o nome, o número do registro no Conselho Regional de Medicina (CRM) e a assinatura do médico responsável pela emissão do laudo, em todas as páginas do mesmo; IV - descrever a espécie e o grau ou nível de deficiência, bem como sua provável causa de forma legível, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID 10); V - constar, quando for o caso, a necessidade de uso de próteses ou adaptações; VI - no caso de pessoa com deficiência auditiva ou surda, o Laudo Médico deverá ser acompanhado do original do exame de audiometria recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU, acompanhado do relatório do otorrinolaringologista, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VII - no caso de pessoa com deficiência visual ou cega, o Laudo Médico deverá vir acompanhado do original do exame de acuidade visual em ambos os olhos (AO), patologia e campo visual recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VIII - no caso de pessoa com deficiência intelectual, o Laudo Médico deverá ser acompanhado do original do teste de avaliação cognitiva (intelectual), especificando o grau ou nível de funcionamento intelectual em relação à média, emitido por médico psiquiatra ou por um psicólogo, respectivamente, realizado no máximo em até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; IX - no caso de pessoa com transtorno do espectro autista, o Laudo Médico deverá ser acompanhado de documentos que comprovem o transtorno; X - no caso de pessoas com deficiência múltipla, o laudo médico deverá ser acompanhado por comprovação de uma das deficiências. 2.  O Laudo Médico e os exames serão analisados por uma comissão interdisciplinar que irá avaliar, numa entrevista com o (a) candidato(a), durante o período da Matrícula presencial, se os documentos são coerentes com as características da deficiência, atendendo ao Decreto nº 3.298\/99 e a Lei nº 13.146\/15. 3. A comissão interdisciplinar emitirá parecer decisivo quanto ao enquadramento do candidato para ocupação de vagas destinadas a Pessoas com Deficiência, com base na percepção de seus integrantes sobre os laudos e exames apresentados e as informações coletadas na entrevista. 4. Na Entrevista da Comissão com candidatos com deficiência haverá: I. Análise das necessidades educacionais especiais, no período e local de Matrícula presencial de cada Chamada. II. Apresentação de documentos que o candidato julgar pertinente, com o intuito de comprovar o seu enquadramento na condição de deficiência. 5. O candidato que não comparecer pessoalmente à entrevista, conforme determinado no item 2, perderá o direito à vaga. \r\nV OBSERVAÇÕES: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br;\r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU. \r\n4. a verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016) será realizada pelas Comissões de Escolaridade, de Análise da Realidade Socioeconômica e de Verificação da Condição de Deficiência; \r\n5. de acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público; \r\n6. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 - Lei de Diretrizes e Bases da Educação Brasileira; \r\n7. as escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012).\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"445.75","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"693528","co_oferta":"127286","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) -- OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - DOCUMENTO OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente ou declaração de conclusão do Ensino Médio OU de curso equivalente (original), ou certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja OU de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa - OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia)- OBRIGATÓRIO;\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\nIII. Documentos específicos para comprovação da condição de Pessoa com Deficiência\r\n1. Para comprovação de condição de deficiência, o (a) candidato (a) deverá apresentar no ato da matrícula presencial Laudo Médico, emitido em formulário próprio (disponibilizado no endereço www.cs.ufg.br), obedecendo às seguintes exigências: I - ser emitido no ano da matrícula ou no semestre anterior; II - constar o nome e o número do documento de identificação do candidato; III - constar o nome, o número do registro no Conselho Regional de Medicina (CRM) e a assinatura do médico responsável pela emissão do laudo, em todas as páginas do mesmo; IV - descrever a espécie e o grau ou nível de deficiência, bem como sua provável causa de forma legível, com expressa referência ao código correspondente da Classificação Internacional de Doenças (CID 10); V - constar, quando for o caso, a necessidade de uso de próteses ou adaptações; VI - no caso de pessoa com deficiência auditiva ou surda, o Laudo Médico deverá ser acompanhado do original do exame de audiometria recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU, acompanhado do relatório do otorrinolaringologista, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VII - no caso de pessoa com deficiência visual ou cega, o Laudo Médico deverá vir acompanhado do original do exame de acuidade visual em ambos os olhos (AO), patologia e campo visual recente, realizado até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; VIII - no caso de pessoa com deficiência intelectual, o Laudo Médico deverá ser acompanhado do original do teste de avaliação cognitiva (intelectual), especificando o grau ou nível de funcionamento intelectual em relação à média, emitido por médico psiquiatra ou por um psicólogo, respectivamente, realizado no máximo em até 12 (doze) meses anteriores ao último dia das inscrições no SiSU; IX - no caso de pessoa com transtorno do espectro autista, o Laudo Médico deverá ser acompanhado de documentos que comprovem o transtorno; X - no caso de pessoas com deficiência múltipla, o laudo médico deverá ser acompanhado por comprovação de uma das deficiências. 2.  O Laudo Médico e os exames serão analisados por uma comissão interdisciplinar que irá avaliar, numa entrevista com o (a) candidato(a), durante o período da Matrícula presencial, se os documentos são coerentes com as características da deficiência, atendendo ao Decreto nº 3.298\/99 e a Lei nº 13.146\/15. 3. A comissão interdisciplinar emitirá parecer decisivo quanto ao enquadramento do candidato para ocupação de vagas destinadas a Pessoas com Deficiência, com base na percepção de seus integrantes sobre os laudos e exames apresentados e as informações coletadas na entrevista. 4. Na Entrevista da Comissão com candidatos com deficiência haverá: I. Análise das necessidades educacionais especiais, no período e local de Matrícula presencial de cada Chamada. II. Apresentação de documentos que o candidato julgar pertinente, com o intuito de comprovar o seu enquadramento na condição de deficiência. 5. O candidato que não comparecer pessoalmente à entrevista, conforme determinado no item 2, perderá o direito à vaga. \r\nIV Observações: \r\n1.consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br;\r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva;\r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU; \r\n4. A verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016), será realizada pelas Comissões de Escolaridade e de Verificação da  Condição de Deficiência; \r\n5. de acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público;\r\n6. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 - Lei de Diretrizes e Bases da Educação Brasileira; \r\n7. As escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012). \r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"693523","co_oferta":"127286","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente ou declaração de conclusão do Ensino Médio OU de curso equivalente (original), ou certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja OU de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa - OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\n III. Documentos específicos para comprovação de renda inferior a 1,5 salário mínimo per capita\r\n1. Para comprovar que faz jus à condição de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo per capita, o candidato deverá informar no ato da matrícula quantas pessoas compõem a sua família e quantas pessoas recebem renda. De acordo com o inciso III do artigo 2º da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18): considera-se família a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio.\r\n2. Para candidatos solteiros e sem renda própria (não é considerada renda os valores provenientes de bolsas), independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente. \r\n3. A documentação original comprobatória de renda deverá ser apresentada no ato da matrícula com fotocópia. \r\n4. Documentos gerais \r\na) Documento de identidade do candidato (original e uma fotocópia) e dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópia). Caso haja um membro que seja uma criança e ainda não possuir este documento, o estudante deverá apresentar a certidão de nascimento.\r\nb) Declaração de Composição de Núcleo Familiar, disponível no endereço eletrônico www.sisu.ufg.br.\r\n c) Carteira de Trabalho e Previdência Social dos membros que compõem o núcleo familiar e\/ou que vivem no mesmo domicílio (fotocópias das páginas que identificam o trabalhador e os registros de trabalho, bem como a página subsequente ao último registro de trabalho). \r\n5. De acordo com o Anexo II da Portaria Normativa MEC n.18\/2012 (alterada pelas Portarias MEC n.9\/2017 e n.1117\/18) a documentação comprobatória de renda própria e de todos os que compõem a família (principalmente pai, mãe e irmãos), a ser entregue no ato da Matrícula presencial, conforme cada tipo de atividade deverá ser a seguinte: \r\ni. Trabalhadores Assalariados\r\n a) Contracheques de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). Caso o(a) candidato(a) opte pela apresentação de meses adicionais, estes deverão ser consecutivos, incluindo os meses mencionados, até o limite de 12 meses. \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nc) Carteira de Trabalho e Previdência Social (CTPS) registrada e atualizada (original e uma fotocópia). No caso de empregada doméstica, apresentar a Carteira de Trabalho e Previdência Social registrada e atualizada ou carnê do INSS com recolhimento em dia (original e uma fotocópia). \r\nd) Extrato atualizado da conta vinculada do trabalhador no FGTS (original e uma fotocópia).\r\n e) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nii. Atividade Rural \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ 2019) -  (original e uma fotocópia). \r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso (originais e fotocópias).\r\n d) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 (outubro, novembro e dezembro de 2019) da pessoa física e das pessoas jurídicas vinculadas (originais e fotocópias). Caso julgue necessário, o estudante poderá apresentar extratos referentes a outros meses, além desses citados acima;\r\ne) Notas fiscais de vendas (originais e fotocópias).\r\n iii. Aposentados e Pensionistas \r\na) Extrato mais recente do pagamento de benefício (outubro, novembro e dezembro 2019) - (original e uma fotocópia). \r\nb) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (original e uma fotocópia). \r\nc) Extratos bancários de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\niv. Trabalhadores Autônomos, Profissionais Liberais e Trabalhadores Informais \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019, acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias);\r\n b) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso (originais e fotocópias). \r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês (dezembro 2019), compatíveis com a renda declarada (original e uma fotocópia). \r\nd) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\ne) Declaração de Trabalhador Autônomo, Profissionais Liberais e Trabalhadores Informais, disponível no endereço eletrônico www.sisu.ufg.br. \r\nv. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis \r\na) Declaração de Imposto de Renda Pessoa Física (IRPF 2019), acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver (originais e fotocópias). \r\nb) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos três meses anteriores ao início das inscrições do SiSU 2020 - outubro, novembro e dezembro de 2019 (originais e fotocópias). \r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado de pelo menos dos três últimos comprovantes de recebimentos (originais e fotocópias). \r\nvi. Estagiários \r\na)\tContrato de estágio ou termo de compromisso de bolsa, com período de vigência. \r\nb)\tExtratos bancários de todas as contas bancárias, corrente ou poupança, de outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n vii. Desempregados\r\na) Termo de rescisão de contrato.\r\nb) Declaração de desempregado, disponível no endereço eletrônico www.sisu.ufg.br.\r\nc) Extratos bancários de todas as contas bancárias, corrente ou poupança, de pelo menos outubro, novembro e dezembro de 2019 (originais e fotocópias).\r\n6. Poderá haver entrevistas e visitas ao local de domicílio do estudante, bem como consultas a cadastros de informações socioeconômicas, posteriores à Matrícula presencial, para candidatos participantes do SiSU por uma das opções que exijam a comprovação de renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo, nos casos em que o estudo da realidade indicar necessidade.  \r\n7. A apuração e a comprovação da renda familiar bruta mensal per capita tomarão por base as informações prestadas no ato da inscrição neste processo seletivo e os documentos fornecidos pelo estudante, em procedimento de avaliação socioeconômica.\r\nIV OBSERVAÇÕES: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva. \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. A verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016) será realizada pelas Comissões de Escolaridade e de Análise da Realidade Socioeconômica;\r\n5. De acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público;\r\n6. consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 - Lei de Diretrizes e Bases da Educação Brasileira; \r\n7. as escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012);\r\n8. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai, mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, Pardo e Indígena) e cD (Pessoa com Deficiência), poderá realizá-la mediante apresentação de documento original de identidade do representante, neste caso, acompanhado de documento que comprove essa representação. \r\n8. será permitida a Matrícula presencial por procuração, exceto para aos candidatos aprovados pela Reserva de Vagas como pretos, pardos e indígenas (PPI) e com deficiência (cD).\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"505.73","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"693524","co_oferta":"127286","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"I.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na) certificado de conclusão do Ensino Médio ou de curso equivalente (original e uma fotocópia), registrado no órgão competente ou declaração de conclusão do Ensino Médio OU de curso equivalente (original), ou certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio ¿ Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ Encceja OU de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO;\r\nb) histórico escolar do Ensino Médio (original e uma fotocópia), comprovando ter estudado integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública, inclusive para os candidatos que tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - Encceja ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino OU declaração da escola, comprovando que o candidato cursou integralmente (1º, 2º e 3º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio em Escola Pública (original e uma fotocópia) - OBRIGATÓRIO.\r\nc) caso o candidato tenha estudado em escola pública extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente, devidamente registrado, e histórico escolar, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove ter estudado integralmente (1º, 2 º e 3 º anos e 4º ano, no caso dos Institutos Federais) o Ensino Médio ou curso equivalente em Escola Pública (original e uma fotocópia)  - OBRIGATÓRIO.\r\nIII OBSERVAÇÕES: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. a verificação dos requisitos dos candidatos aprovados no SiSU pela Lei de Reserva de Vagas (Lei nº 12.711\/2012, alterada pela Lei nº 13.409\/2016) será realizada pela Comissão de Escolaridade . \r\n5. De acordo com a Portaria Normativa MEC n. 18\/2012, alterada pelas Portarias MEC n.9\/2017 e n.1117\/2018, os candidatos que tenham, em algum momento, cursado em escolas particulares parte do Ensino Médio NÃO poderão concorrer às vagas da Reserva de Vagas (Lei n.12.711\/2012), ainda que com bolsa de estudos, e os candidatos que tenham estudado em escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos dos Arts.19, II, e 20, da Lei de Diretrizes e Bases da Educação Brasileira (Lei n. 9.394\/1996), são consideradas instituições privadas de ensino, ainda que a escola cursada pelo candidato seja mantida por convênio com o Poder Público. \r\n6. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei n.º 9.394\/1996 - Lei de Diretrizes e Bases da Educação Brasileira;\r\n7. As escolas pertencentes ao Sistema S (Sesc, Senai, Sesi e Senac), escolas conveniadas ou ainda fundações ou instituições similares NÃO são consideradas instituições da rede pública de ensino para fins de participação na Reserva de Vagas (Lei nº 12.711\/2012). \r\n8. Nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai, mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, Pardo e Indígena) e cD (Pessoa com Deficiência), poderá realizá-la mediante apresentação de documento original de identidade do representante, neste caso, acompanhado de documento que comprove essa representação. \r\n9. Será permitida a Matrícula presencial por procuração, exceto para aos candidatos aprovados pela Reserva de Vagas como pretos, pardos e indígenas (PPI) e com deficiência (cD).\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"512.97","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}