{"oferta":{"co_oferta":"127403","co_termo_adesao":"2891","co_ies":"5322","co_curso":"122056","no_curso":"CIÊNCIAS SOCIAIS - CIÊNCIA POLÍTICA","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"<html>\r\n\r\n<div align=´left´ style=´padding: 10px´>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSu\/UNIPAMPA disponível em: <a href=´http:\/\/www.unipampa.edu.br\/sisu\/´ target=´_blank´> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição ´não alfabetizado´.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=´https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp´  target=´_blank´>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=´http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral´ target=´_blank´>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) certidão de nascimento\/casamento;<br>\r\nd) foto 3×4 atual;<br>\r\ne) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ng) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nh) comprovante impresso de notas do Enem do ano informado na inscrição, que será validado através do acesso (http:\/\/enem.inep.gov.br\/participante), pelo candidato, com seu CPF e senha, à página institucional do ENEM na presença de servidor da Unipampa. <br>\r\ni) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"34341","no_campus":"CAMPUS SÃO BORJA","sg_uf_campus":"RS","co_municipio_campus":"4318002","no_municipio_campus":"São Borja","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu\/","co_curso_emec":"4607","ds_protocolo":"620AQBR","ds_autenticidade":"BA46D8C71CB165109D5A56249135E2005E6CDE9C"},"modalidades":[{"co_oferta_modalidade":"729477","co_oferta":"127403","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"15","qt_vagas_concorrencia":"15","qt_bonus_perc":".00","nu_nota_corte":"628.64","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"729468","co_oferta":"127403","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL6.1 Para a matrícula do candidato autodeclarado preto, pardo ou indígena que, independentemente da renda, tenha cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\n\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nb) Autodeclaração de raça\/etnia conforme modelo disponibilizado na página do Processo Seletivo SiSU\/UNIPAMPA;<br><br>\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a autodeclaração de raça\/etnia. Orientações com relação aos procedimentos relacionados às comissões estarão em edital. \r\n\r\n<\/div>","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"553.18","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"729467","co_oferta":"127403","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL2.1 Para a matrícula do candidato autodeclarado preto, pardo ou indígena, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenha cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nb) Autodeclaração de raça\/etnia conforme modelo disponibilizado na página do Processo Seletivo SiSU\/UNIPAMPA;<br><br>\r\nc) Declaração de constituição do grupo familiar conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nd) Comprovação de renda de todos os integrantes do grupo familiar maiores de idade.<br><br>\r\n\r\n<hr><br>\r\n\r\n<b>L2.2 Para fins de comprovação da renda familiar, considera-se: <\/b> \r\n<br><br>\r\n\r\nL2.2.1. A apresentação de todos os documentos solicitados nas categorias em que o grupo familiar se enquadra é indispensável para o deferimento da solicitação de matrícula. \r\n<br><br>\r\n\r\nL2.2.2. Por grupo familiar entende-se a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar. \r\n<br><br>\r\n\r\nL2.2.3. É obrigatória comprovação de renda de todos os integrantes do grupo familiar maiores de 16 anos, sendo que, para os menores de 16 anos, tal obrigação se restringe aos que exercem atividades remuneradas. \r\n<br><br>\r\n\r\nL2.2.4. É obrigatória a apresentação de todos os documentos comprobatórios de rendimentos de todas as fontes de renda (ou da ausência destes) de todos os membros da família (inclusive do próprio candidato). Caso não seja apresentada a documentação comprobatória referente a qualquer membro do grupo familiar ou do próprio candidato será indeferido pela Comissão de Validação e Análise de Renda. \r\n<br><br>\r\n\r\nL2.2.5. Será indeferida o candidato cuja renda familiar mensal seja declarada igual a 'zero'.\r\n<br><br>\r\n\r\n<b>L2.3 LISTAGEM DOS DOCUMENTOS A SEREM ENTREGUES PARA COMPROVAÇÃO DE RENDA DE CADA INTEGRANTE DO GRUPO FAMILIAR: <\/b> \r\n<br><br>\r\n\r\n<b> A - COMPOSIÇÃO FAMILIAR (apresentar os documentos conforme a sua situação familiar): <\/b><br>\r\na) certidão de nascimento ou documento com foto, número do RG e CPF dos componentes familiares menores de 18 anos e\/ou Termo de Guarda; <br>\r\nb) documento de identificação com foto, número do RG e CPF dos componentes do grupo familiar maiores de 18 anos;<br>\r\nc) documento de identificação com foto e número do RG e CPF do discente; <br>\r\nd) termo de guarda, tutela ou curatela, se pertinente; <br>\r\ne) certidão de óbito dos pais, do cônjuge ou do companheiro\/a. <br><br>\r\n\r\n<b>A.1. SE O DISCENTE FOR EMANCIPADO: <\/b><br>\r\na) documento que comprove a situação de cessação da incapacidade, aos menores de dezoito anos, nos termos do art. 5 o , do Código Civil Brasileiro (Lei n o 10.406\/2002);<br>\r\nb) comprovação de fonte de renda atual, conforme documentação exigida neste Edital. <br><br>\r\n\r\n<b>A.2. SE O CANDIDATO E\/OU RESPONSÁVEIS FOREM CASADOS: <\/b><br>\r\na) certidão de casamento dos pais e\/ou do candidato); ou <br>\r\nb) declaração de união estável ou declaração assinada pelo casal, conforme MODELO 8, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>A.3. SE O CANDIDATO E\/OU SEUS RESPONSÁVEIS FOREM SEPARADOS OU DIVORCIADOS: <\/b><br> \r\na) certidão de casamento com averbação do divórcio dos pais e\/ou do candidato;<br>\r\nb) declaração da separação, em caso de separação não legalizada, conforme MODELO 9, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B - COMPROVAÇÃO DE RENDA: <\/b><br>\r\n\r\na) Carteira de Trabalho e Previdência Social (para todos os componentes do grupo familiar maiores de 16 anos que se enquadrem em qualquer uma das situações sócio-ocupacionais): cópia da folha de identificação (que contém a foto), frente e verso, da página contrato de trabalho vigente ou do último contrato registrado e da página subsequente, que deve estar em branco. Caso o candidato e\/ou outro componente do grupo familiar não possua Carteira de Trabalho e Previdência Social, deverá preencher a declaração de que não possui carteira de trabalho, conforme MODELO 17, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA; <br>\r\n\r\nb) as famílias unipessoais deverão apresentar extratos bancários dos últimos 3 (três) meses;<br>\r\n\r\nc) todos os componentes do grupo familiar que efetuam Declaração de Imposto de Renda Pessoa Física, apresentada à Receita Federal, devem apresentar cópia completa, incluindo declaração de bens e direitos, com o recibo de entrega da última declaração.<br><br>\r\n\r\n<b>DOCUMENTAÇÃO COMPROBATÓRIA, CONFORME SITUAÇÃO SÓCIO-OCUPACIONAL: <\/b><br><br>\r\n\r\n<b>B.1. NÃO TRABALHA\/DO LAR <\/b><br>\r\na) Declaração pessoal constando que não exerce nenhuma atividade esporádica ('bico'), atestada por 3 (três) testemunhas devidamente identificadas (CPF e Identidade), conforme MODELO 18, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.2. ASSALARIADO\/CARTEIRA ASSINADA\/SERVIDOR PÚBLICO <\/b><br>\r\na) Cópia dos três últimos contracheques ou declaração salarial em papel timbrado com carimbo e CNPJ da empresa <br><br>\r\n\r\n1. Caso não haja disponibilidade dos três últimos contracheques, em virtude de ingresso recente no emprego, serão admitidos os dois últimos ou o último.<br><br>\r\n\r\n2. Caso no único contracheque disponível conste, em virtude de ingresso recente em contrato de trabalho, remuneração referente a quantidade de dias inferior ou superior a 30, será feito cálculo proporcional ou admitida Declaração Salarial da empresa contratante, conforme indicado na alínea ¿a¿.<br><br>\r\n\r\n<b>B.3. ECONOMIA INFORMAL (TRABALHO SEM VÍNCULO E\/OU AQUELE QUE FAZ 'BICO' \/ TRABALHADOR COMISSIONADO) <\/b><br>\r\na) Declaração pessoal, constando a atividade exercida e o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 19, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de trabalhador comissionado, a declaração deve ser prestada\/assinada pela fonte pagadora da comissão.\r\n\r\n<br><br>\r\n\r\n<b>B.4. AUTÔNOMOS <\/b> <br>\r\na) Declaração Comprobatória de Rendimentos (DECORE) dos últimos dois meses, emitida no sítio do Conselho Federal de Contabilidade (CFC), feita por contador regularmente inscrito no CRC.<br>\r\n\r\nb) Última guia de recolhimento do INSS, quando contribuir.<br><br>\r\n\r\n<b>B.5. APOSENTADO E\/OU PENSIONISTA <\/b><br>\r\na) Três últimos comprovantes do benefício de órgão previdenciário privado ou público. <br>\r\n\r\nb) Desde que a aposentadoria não seja por invalidez, ou que o aposentado tenha mais de 75 anos, declaração pessoal, constando que não exerce nenhuma atividade esporádica (¿bico¿), atestada por 3 (três) testemunhas devidamente identificadas (CPF e RG), conforme MODELO 18 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.  <br>\r\n\r\nc) Caso o aposentado ou pensionista se enquadre em qualquer uma das outras modalidades previstas no B2, B3, B4, B7, B8 ou B9, deverá apresentar também a documentação prevista na alínea em que se enquadrar. Dessa forma, aquele que comprove receber aposentadoria ou pensão deverá apresentar os documentos comprobatórios de sua situação sócio-ocupacional. <br><br>\r\n\r\n<b>B.6. DESEMPREGADO (ASSIM CONSIDERADO AQUELE QUE ATUALMENTE RECEBE SEGURO-DESEMPREGO)<\/b><br>\r\na) Comprovante de recebimento de seguro-desemprego <br><br>\r\n\r\n<b>B.7. PRODUTOR RURAL<\/b><br>\r\na) Declaração emitida pela EMATER local ou em cooperativas ou associações sobre a produção anual da terra, com renda mensal ou anual (para produtores rurais, proprietários ou arrendatários). Poderá apresentar notas fiscais mensais da cooperativa que compra a produção do agricultor. Caso não possua os documentos deste item, cópia das notas do bloco do produtor (últimas três emitidas). <br>\r\n\r\nb) Cópia completa da última declaração do ITR (Imposto Territorial Rural), com recibo de entrega, se proprietário\/arrendatário rural (sitiante ou fazendeiro). <br>\r\n\r\nc) Programa Nacional de Fortalecimento da Agricultura Familiar (PRONAF): caso seja participante do programa, acrescentar cópia do comprovante emitido pela instituição financeira responsável ou carimbada pela EMATER. <br><br>\r\n\r\n<b>B.8. EMPRESÁRIO (NÃO OPTANTE PELO SIMPLES NACIONAL) <\/b><br>\r\na) Declaração de Imposto de Renda de Pessoa Jurídica do último ano (IRPJ). <br><br>\r\n\r\n<b>B.9. EMPRESÁRIO\/MICROEMPRESÁRIO\/MICROEMPREENDEDOR INDIVIDUAL INSCRITO NO SIMPLES NACIONAL <\/b><br>\r\na) A comprovação de renda para o microempresário (ME) se dará com a DEFIS (Declaração Anual de Informações Sociais e Fiscais) (antigo DASN ¿ Declaração Anual do Simples Nacional) do ano anterior e do extrato de faturamento do último mês corrente, gerado no Programa Gerador do Documento de Arrecadação do Simples Nacional. <br>\r\nb) A comprovação de renda para o EMEI (microempreendor individual) se dará com a Declaração Anual de Faturamento do Microempreendedor Individual (SIMEI) do ano anterior. <br>\r\n\r\nc) Declaração pessoal, constando o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 21, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.10. ESTÁGIO REMUNERADO <\/b><br>\r\na) Termo ou contrato de estágio, com valor recebido e duração do estágio. <br><br>\r\n\r\n<b>B.11. BENEFICIÁRIOS DE BOLSAS INTERNAS (ENSINO, PESQUISA OU EXTENSÃO) OU EXTERNAS <\/b><br>\r\na) Atestado, Declaração ou Contrato, expedido pelo órgão de concessão ou orientador, que comprove o vínculo com a bolsa e\/ou declaração ou contrato em que constem informações sobre período da bolsa e o valor recebido mensalmente. <br><br>\r\n\r\n<b>B.12. PENSÃO ALIMENTÍCIA: <\/b> obrigatória apresentação para todos os membros do grupo familiar, menores de 24 anos, filhos de pais separados.<\/b><br><br>\r\n\r\n<b>Caso ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de recebimento de pensão alimentícia, para menores de 24 anos, conforme MODELO 12 A. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 12 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA, ou comprovação de recebimento por decisão judicial; ou <br>\r\n\r\nb) declaração de quem paga a pensão alimentícia em que conste o valor da pensão, conforme MODELO 10, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n<br><br>\r\n\r\n<b>Caso não ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de que não recebe pensão, para menores de 24 anos, conforme MODELO 11 A disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 11 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\n\r\n<b>B.13. RECEBIMENTO DE BENEFÍCIOS SOCIAIS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC) OU BOLSA FAMÍLIA:<\/b><br>\r\na) extrato bancário ou do INSS, para comprovação de recebimento do BPC; <br>\r\nb) extrato bancário para a comprovação de recebimento de Bolsa Família. \r\n\r\n<br><br>\r\n\r\n<b>B.14. RENDA PROVENIENTE DE OUTRAS FONTES <\/b><br>\r\na) Renda proveniente de aluguel: apresentar declaração do valor recebido pelo aluguel do imóvel (MODELO 20 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA) e cópia do contrato de aluguel. \r\nb) Rendimentos de aplicações financeiras: apresentar o extrato da aplicação, com o valor aplicado e o rendimento mensal.\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a renda e quanto a autodeclaração de raça\/etnia. Orientações com relação aos procedimentos relacionados às comissões estarão em edital. \r\n\r\n<\/div>\r\n\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"566.36","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"729472","co_oferta":"127403","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL14.1 Para a matrícula do candidato com deficiência autodeclarado preto, pardo ou indígena que, independentemente da renda, tenha cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nb) Autodeclaração de raça\/etnia conforme modelo disponibilizado na página do Processo Seletivo SiSU\/UNIPAMPA;<br><br>\r\nc) Laudo médico de especialista na área da deficiência, preferencialmente no modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA, emitido nos últimos doze meses, que contenha parecer legível do grau ou o nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID-10), provável causa da deficiência e a dificuldade apresentada pelo candidato - física, mental, visual, auditiva ou múltipla - para o exercício ou desempenho de atividades acadêmicas. <br><br>\r\nd) Exames, relatórios e\/ou pareces complementares ao laudo, emitidos por profissional da área da deficiência declarada, nos últimos 12 (doze) meses, que comprovem a condição de deficiência apresentada. <br><br>\r\n\r\n\r\n<b>Somente serão considerados os laudos emitidos por especialistas na área da deficiência e\/ou condição declarada pelo candidato, com explicitação do número do registro profissional no CRM. Não serão aceitos laudos que conste o termo \"a pedido\" do candidato.<\/b>\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a autodeclaração de raça\/etnia e quanto a condição de pessoa com deficiência. Orientações com relação aos procedimentos relacionados às comissões estarão em edital. \r\n\r\n<\/div>\r\n\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"729471","co_oferta":"127403","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL10.1 Para a matrícula do candidato com deficiência autodeclarado preto, pardo ou indígena, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenha cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nb) Autodeclaração de raça\/etnia conforme modelo disponibilizado na página do Processo Seletivo SiSU\/UNIPAMPA;<br><br>\r\nc) Laudo médico de especialista na área da deficiência, preferencialmente no modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA, emitido nos últimos doze meses, que contenha parecer legível do grau ou o nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID-10), provável causa da deficiência e a dificuldade apresentada pelo candidato - física, mental, visual, auditiva ou múltipla - para o exercício ou desempenho de atividades acadêmicas. <br><br>\r\nd) Exames, relatórios e\/ou pareces complementares ao laudo, emitidos por profissional da área da deficiência declarada, nos últimos 12 (doze) meses, que comprovem a condição de deficiência apresentada. <br><br>\r\ne) Declaração de constituição do grupo familiar conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nf) Comprovação de renda de todos os integrantes do grupo familiar maiores de idade.<br><br>\r\n\r\n\r\n<b>Somente serão considerados os laudos emitidos por especialistas na área da deficiência e\/ou condição declarada pelo candidato, com explicitação do número do registro profissional no CRM. Não serão aceitos laudos que conste o termo \"a\r\npedido\" do candidato.<\/b>\r\n\r\n\r\n<b>L10.2 Para fins de comprovação da renda familiar, considera-se: <\/b> \r\n<br><br>\r\n\r\nL10.2.1. A apresentação de todos os documentos solicitados nas categorias em que o grupo familiar se enquadra é indispensável para o deferimento da solicitação de matrícula. \r\n<br><br>\r\n\r\nL10.2.2. Por grupo familiar entende-se a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar. \r\n<br><br>\r\n\r\nL10.2.3. É obrigatória comprovação de renda de todos os integrantes do grupo familiar maiores de 16 anos, sendo que, para os menores de 16 anos, tal obrigação se restringe aos que exercem atividades remuneradas. \r\n<br><br>\r\n\r\nL10.2.4. É obrigatória a apresentação de todos os documentos comprobatórios de rendimentos de todas as fontes de renda (ou da ausência destes) de todos os membros da família (inclusive do próprio candidato). Caso não seja apresentada a documentação comprobatória referente a qualquer membro do grupo familiar ou do próprio candidato será indeferido pela Comissão de Validação e Análise de Renda. \r\n<br><br>\r\n\r\nL10.2.5. Será indeferida o candidato cuja renda familiar mensal seja declarada igual a 'zero'.\r\n<br><br>\r\n\r\n<b>L10.3 LISTAGEM DOS DOCUMENTOS A SEREM ENTREGUES PARA COMPROVAÇÃO DE RENDA DE CADA INTEGRANTE DO GRUPO FAMILIAR: <\/b> \r\n<br><br>\r\n\r\n<b> A - COMPOSIÇÃO FAMILIAR (apresentar os documentos conforme a sua situação familiar): <\/b><br>\r\na) certidão de nascimento ou documento com foto, número do RG e CPF dos componentes familiares menores de 18 anos e\/ou Termo de Guarda; <br>\r\nb) documento de identificação com foto, número do RG e CPF dos componentes do grupo familiar maiores de 18 anos;<br>\r\nc) documento de identificação com foto e número do RG e CPF do discente; <br>\r\nd) termo de guarda, tutela ou curatela, se pertinente; <br>\r\ne) certidão de óbito dos pais, do cônjuge ou do companheiro\/a. <br><br>\r\n\r\n<b>A.1. SE O DISCENTE FOR EMANCIPADO: <\/b><br>\r\na) documento que comprove a situação de cessação da incapacidade, aos menores de dezoito anos, nos termos do art. 5 o , do Código Civil Brasileiro (Lei n o 10.406\/2002);<br>\r\nb) comprovação de fonte de renda atual, conforme documentação exigida neste Edital. <br><br>\r\n\r\n<b>A.2. SE O CANDIDATO E\/OU RESPONSÁVEIS FOREM CASADOS: <\/b><br>\r\na) certidão de casamento dos pais e\/ou do candidato); ou <br>\r\nb) declaração de união estável ou declaração assinada pelo casal, conforme MODELO 8, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>A.3. SE O CANDIDATO E\/OU SEUS RESPONSÁVEIS FOREM SEPARADOS OU DIVORCIADOS: <\/b><br> \r\na) certidão de casamento com averbação do divórcio dos pais e\/ou do candidato;<br>\r\nb) declaração da separação, em caso de separação não legalizada, conforme MODELO 9, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B - COMPROVAÇÃO DE RENDA: <\/b><br>\r\n\r\na) Carteira de Trabalho e Previdência Social (para todos os componentes do grupo familiar maiores de 16 anos que se enquadrem em qualquer uma das situações sócio-ocupacionais): cópia da folha de identificação (que contém a foto), frente e verso, da página contrato de trabalho vigente ou do último contrato registrado e da página subsequente, que deve estar em branco. Caso o candidato e\/ou outro componente do grupo familiar não possua Carteira de Trabalho e Previdência Social, deverá preencher a declaração de que não possui carteira de trabalho, conforme MODELO 17, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA; <br>\r\n\r\nb) as famílias unipessoais deverão apresentar extratos bancários dos últimos 3 (três) meses;<br>\r\n\r\nc) todos os componentes do grupo familiar que efetuam Declaração de Imposto de Renda Pessoa Física, apresentada à Receita Federal, devem apresentar cópia completa, incluindo declaração de bens e direitos, com o recibo de entrega da última declaração.<br><br>\r\n\r\n<b>DOCUMENTAÇÃO COMPROBATÓRIA, CONFORME SITUAÇÃO SÓCIO-OCUPACIONAL: <\/b><br><br>\r\n\r\n<b>B.1. NÃO TRABALHA\/DO LAR <\/b><br>\r\na) Declaração pessoal constando que não exerce nenhuma atividade esporádica ('bico'), atestada por 3 (três) testemunhas devidamente identificadas (CPF e Identidade), conforme MODELO 18, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.2. ASSALARIADO\/CARTEIRA ASSINADA\/SERVIDOR PÚBLICO <\/b><br>\r\na) Cópia dos três últimos contracheques ou declaração salarial em papel timbrado com carimbo e CNPJ da empresa <br><br>\r\n\r\n1. Caso não haja disponibilidade dos três últimos contracheques, em virtude de ingresso recente no emprego, serão admitidos os dois últimos ou o último.<br><br>\r\n\r\n2. Caso no único contracheque disponível conste, em virtude de ingresso recente em contrato de trabalho, remuneração referente a quantidade de dias inferior ou superior a 30, será feito cálculo proporcional ou admitida Declaração Salarial da empresa contratante, conforme indicado na alínea ¿a¿.<br><br>\r\n\r\n<b>B.3. ECONOMIA INFORMAL (TRABALHO SEM VÍNCULO E\/OU AQUELE QUE FAZ 'BICO' \/ TRABALHADOR COMISSIONADO) <\/b><br>\r\na) Declaração pessoal, constando a atividade exercida e o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 19, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de trabalhador comissionado, a declaração deve ser prestada\/assinada pela fonte pagadora da comissão.\r\n\r\n<br><br>\r\n\r\n<b>B.4. AUTÔNOMOS <\/b> <br>\r\na) Declaração Comprobatória de Rendimentos (DECORE) dos últimos dois meses, emitida no sítio do Conselho Federal de Contabilidade (CFC), feita por contador regularmente inscrito no CRC.<br>\r\n\r\nb) Última guia de recolhimento do INSS, quando contribuir.<br><br>\r\n\r\n<b>B.5. APOSENTADO E\/OU PENSIONISTA <\/b><br>\r\na) Três últimos comprovantes do benefício de órgão previdenciário privado ou público. <br>\r\n\r\nb) Desde que a aposentadoria não seja por invalidez, ou que o aposentado tenha mais de 75 anos, declaração pessoal, constando que não exerce nenhuma atividade esporádica (¿bico¿), atestada por 3 (três) testemunhas devidamente identificadas (CPF e RG), conforme MODELO 18 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.  <br>\r\n\r\nc) Caso o aposentado ou pensionista se enquadre em qualquer uma das outras modalidades previstas no B2, B3, B4, B7, B8 ou B9, deverá apresentar também a documentação prevista na alínea em que se enquadrar. Dessa forma, aquele que comprove receber aposentadoria ou pensão deverá apresentar os documentos comprobatórios de sua situação sócio-ocupacional. <br><br>\r\n\r\n<b>B.6. DESEMPREGADO (ASSIM CONSIDERADO AQUELE QUE ATUALMENTE RECEBE SEGURO-DESEMPREGO)<\/b><br>\r\na) Comprovante de recebimento de seguro-desemprego <br><br>\r\n\r\n<b>B.7. PRODUTOR RURAL<\/b><br>\r\na) Declaração emitida pela EMATER local ou em cooperativas ou associações sobre a produção anual da terra, com renda mensal ou anual (para produtores rurais, proprietários ou arrendatários). Poderá apresentar notas fiscais mensais da cooperativa que compra a produção do agricultor. Caso não possua os documentos deste item, cópia das notas do bloco do produtor (últimas três emitidas). <br>\r\n\r\nb) Cópia completa da última declaração do ITR (Imposto Territorial Rural), com recibo de entrega, se proprietário\/arrendatário rural (sitiante ou fazendeiro). <br>\r\n\r\nc) Programa Nacional de Fortalecimento da Agricultura Familiar (PRONAF): caso seja participante do programa, acrescentar cópia do comprovante emitido pela instituição financeira responsável ou carimbada pela EMATER. <br><br>\r\n\r\n<b>B.8. EMPRESÁRIO (NÃO OPTANTE PELO SIMPLES NACIONAL) <\/b><br>\r\na) Declaração de Imposto de Renda de Pessoa Jurídica do último ano (IRPJ). <br><br>\r\n\r\n<b>B.9. EMPRESÁRIO\/MICROEMPRESÁRIO\/MICROEMPREENDEDOR INDIVIDUAL INSCRITO NO SIMPLES NACIONAL <\/b><br>\r\na) A comprovação de renda para o microempresário (ME) se dará com a DEFIS (Declaração Anual de Informações Sociais e Fiscais) (antigo DASN ¿ Declaração Anual do Simples Nacional) do ano anterior e do extrato de faturamento do último mês corrente, gerado no Programa Gerador do Documento de Arrecadação do Simples Nacional. <br>\r\nb) A comprovação de renda para o EMEI (microempreendor individual) se dará com a Declaração Anual de Faturamento do Microempreendedor Individual (SIMEI) do ano anterior. <br>\r\n\r\nc) Declaração pessoal, constando o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 21, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.10. ESTÁGIO REMUNERADO <\/b><br>\r\na) Termo ou contrato de estágio, com valor recebido e duração do estágio. <br><br>\r\n\r\n<b>B.11. BENEFICIÁRIOS DE BOLSAS INTERNAS (ENSINO, PESQUISA OU EXTENSÃO) OU EXTERNAS <\/b><br>\r\na) Atestado, Declaração ou Contrato, expedido pelo órgão de concessão ou orientador, que comprove o vínculo com a bolsa e\/ou declaração ou contrato em que constem informações sobre período da bolsa e o valor recebido mensalmente. <br><br>\r\n\r\n<b>B.12. PENSÃO ALIMENTÍCIA: <\/b> obrigatória apresentação para todos os membros do grupo familiar, menores de 24 anos, filhos de pais separados.<\/b><br><br>\r\n\r\n<b>Caso ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de recebimento de pensão alimentícia, para menores de 24 anos, conforme MODELO 12 A. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 12 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA, ou comprovação de recebimento por decisão judicial; ou <br>\r\n\r\nb) declaração de quem paga a pensão alimentícia em que conste o valor da pensão, conforme MODELO 10, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n<br><br>\r\n\r\n<b>Caso não ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de que não recebe pensão, para menores de 24 anos, conforme MODELO 11 A disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 11 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\n\r\n<b>B.13. RECEBIMENTO DE BENEFÍCIOS SOCIAIS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC) OU BOLSA FAMÍLIA:<\/b><br>\r\na) extrato bancário ou do INSS, para comprovação de recebimento do BPC; <br>\r\nb) extrato bancário para a comprovação de recebimento de Bolsa Família. \r\n\r\n<br><br>\r\n\r\n<b>B.14. RENDA PROVENIENTE DE OUTRAS FONTES <\/b><br>\r\na) Renda proveniente de aluguel: apresentar declaração do valor recebido pelo aluguel do imóvel (MODELO 20 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA) e cópia do contrato de aluguel. \r\nb) Rendimentos de aplicações financeiras: apresentar o extrato da aplicação, com o valor aplicado e o rendimento mensal.\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a renda, quanto a autodeclaração de raça\/etnia e quanto a condiação de pessoa com deficiência. Orientações com relação aos procedimentos relacionados às comissões estarão em edital.\r\n\r\n<\/div>\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"509.10","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"729473","co_oferta":"127403","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL9.1 Para a matrícula do candidato com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenha cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nb) Laudo médico de especialista na área da deficiência, preferencialmente no modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA, emitido nos últimos doze meses, que contenha parecer legível do grau ou o nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID-10), provável causa da deficiência e a dificuldade apresentada pelo candidato - física, mental, visual, auditiva ou múltipla - para o exercício ou desempenho de atividades acadêmicas. <br><br>\r\nc) Exames, relatórios e\/ou pareces complementares ao laudo, emitidos por profissional da área da deficiência declarada, nos últimos 12 (doze) meses, que comprovem a condição de deficiência apresentada. <br><br>\r\nd) Declaração de constituição do grupo familiar conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\ne) Comprovação de renda de todos os integrantes do grupo familiar maiores de idade.<br><br>\r\n\r\n<b>Somente serão considerados os laudos emitidos por especialistas na área da deficiência e\/ou condição declarada pelo candidato, com explicitação do número do registro profissional no CRM. Não serão aceitos laudos que conste o termo \"a\r\npedido\" do candidato.<\/b>\r\n\r\n<br><br>\r\n\r\n<b>L9.2 Para fins de comprovação da renda familiar, considera-se: <\/b> \r\n<br><br>\r\n\r\nL9.2.1. A apresentação de todos os documentos solicitados nas categorias em que o grupo familiar se enquadra é indispensável para o deferimento da solicitação de matrícula. \r\n<br><br>\r\n\r\nL9.2.2. Por grupo familiar entende-se a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar. \r\n<br><br>\r\n\r\nL9.2.3. É obrigatória comprovação de renda de todos os integrantes do grupo familiar maiores de 16 anos, sendo que, para os menores de 16 anos, tal obrigação se restringe aos que exercem atividades remuneradas. \r\n<br><br>\r\n\r\nL9.2.4. É obrigatória a apresentação de todos os documentos comprobatórios de rendimentos de todas as fontes de renda (ou da ausência destes) de todos os membros da família (inclusive do próprio candidato). Caso não seja apresentada a documentação comprobatória referente a qualquer membro do grupo familiar ou do próprio candidato será indeferido pela Comissão de Validação e Análise de Renda. \r\n<br><br>\r\n\r\nL9.2.5. Será indeferida o candidato cuja renda familiar mensal seja declarada igual a 'zero'.\r\n<br><br>\r\n\r\n<b>L9.3 LISTAGEM DOS DOCUMENTOS A SEREM ENTREGUES PARA COMPROVAÇÃO DE RENDA DE CADA INTEGRANTE DO GRUPO FAMILIAR: <\/b> \r\n<br><br>\r\n\r\n<b> A - COMPOSIÇÃO FAMILIAR (apresentar os documentos conforme a sua situação familiar): <\/b><br>\r\na) certidão de nascimento ou documento com foto, número do RG e CPF dos componentes familiares menores de 18 anos e\/ou Termo de Guarda; <br>\r\nb) documento de identificação com foto, número do RG e CPF dos componentes do grupo familiar maiores de 18 anos;<br>\r\nc) documento de identificação com foto e número do RG e CPF do discente; <br>\r\nd) termo de guarda, tutela ou curatela, se pertinente; <br>\r\ne) certidão de óbito dos pais, do cônjuge ou do companheiro\/a. <br><br>\r\n\r\n<b>A.1. SE O DISCENTE FOR EMANCIPADO: <\/b><br>\r\na) documento que comprove a situação de cessação da incapacidade, aos menores de dezoito anos, nos termos do art. 5 o , do Código Civil Brasileiro (Lei n o 10.406\/2002);<br>\r\nb) comprovação de fonte de renda atual, conforme documentação exigida neste Edital. <br><br>\r\n\r\n<b>A.2. SE O CANDIDATO E\/OU RESPONSÁVEIS FOREM CASADOS: <\/b><br>\r\na) certidão de casamento dos pais e\/ou do candidato); ou <br>\r\nb) declaração de união estável ou declaração assinada pelo casal, conforme MODELO 8, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>A.3. SE O CANDIDATO E\/OU SEUS RESPONSÁVEIS FOREM SEPARADOS OU DIVORCIADOS: <\/b><br> \r\na) certidão de casamento com averbação do divórcio dos pais e\/ou do candidato;<br>\r\nb) declaração da separação, em caso de separação não legalizada, conforme MODELO 9, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B - COMPROVAÇÃO DE RENDA: <\/b><br>\r\n\r\na) Carteira de Trabalho e Previdência Social (para todos os componentes do grupo familiar maiores de 16 anos que se enquadrem em qualquer uma das situações sócio-ocupacionais): cópia da folha de identificação (que contém a foto), frente e verso, da página contrato de trabalho vigente ou do último contrato registrado e da página subsequente, que deve estar em branco. Caso o candidato e\/ou outro componente do grupo familiar não possua Carteira de Trabalho e Previdência Social, deverá preencher a declaração de que não possui carteira de trabalho, conforme MODELO 17, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA; <br>\r\n\r\nb) as famílias unipessoais deverão apresentar extratos bancários dos últimos 3 (três) meses;<br>\r\n\r\nc) todos os componentes do grupo familiar que efetuam Declaração de Imposto de Renda Pessoa Física, apresentada à Receita Federal, devem apresentar cópia completa, incluindo declaração de bens e direitos, com o recibo de entrega da última declaração.<br><br>\r\n\r\n<b>DOCUMENTAÇÃO COMPROBATÓRIA, CONFORME SITUAÇÃO SÓCIO-OCUPACIONAL: <\/b><br><br>\r\n\r\n<b>B.1. NÃO TRABALHA\/DO LAR <\/b><br>\r\na) Declaração pessoal constando que não exerce nenhuma atividade esporádica ('bico'), atestada por 3 (três) testemunhas devidamente identificadas (CPF e Identidade), conforme MODELO 18, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.2. ASSALARIADO\/CARTEIRA ASSINADA\/SERVIDOR PÚBLICO <\/b><br>\r\na) Cópia dos três últimos contracheques ou declaração salarial em papel timbrado com carimbo e CNPJ da empresa <br><br>\r\n\r\n1. Caso não haja disponibilidade dos três últimos contracheques, em virtude de ingresso recente no emprego, serão admitidos os dois últimos ou o último.<br><br>\r\n\r\n2. Caso no único contracheque disponível conste, em virtude de ingresso recente em contrato de trabalho, remuneração referente a quantidade de dias inferior ou superior a 30, será feito cálculo proporcional ou admitida Declaração Salarial da empresa contratante, conforme indicado na alínea ¿a¿.<br><br>\r\n\r\n<b>B.3. ECONOMIA INFORMAL (TRABALHO SEM VÍNCULO E\/OU AQUELE QUE FAZ 'BICO' \/ TRABALHADOR COMISSIONADO) <\/b><br>\r\na) Declaração pessoal, constando a atividade exercida e o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 19, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de trabalhador comissionado, a declaração deve ser prestada\/assinada pela fonte pagadora da comissão.\r\n\r\n<br><br>\r\n\r\n<b>B.4. AUTÔNOMOS <\/b> <br>\r\na) Declaração Comprobatória de Rendimentos (DECORE) dos últimos dois meses, emitida no sítio do Conselho Federal de Contabilidade (CFC), feita por contador regularmente inscrito no CRC.<br>\r\n\r\nb) Última guia de recolhimento do INSS, quando contribuir.<br><br>\r\n\r\n<b>B.5. APOSENTADO E\/OU PENSIONISTA <\/b><br>\r\na) Três últimos comprovantes do benefício de órgão previdenciário privado ou público. <br>\r\n\r\nb) Desde que a aposentadoria não seja por invalidez, ou que o aposentado tenha mais de 75 anos, declaração pessoal, constando que não exerce nenhuma atividade esporádica (¿bico¿), atestada por 3 (três) testemunhas devidamente identificadas (CPF e RG), conforme MODELO 18 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.  <br>\r\n\r\nc) Caso o aposentado ou pensionista se enquadre em qualquer uma das outras modalidades previstas no B2, B3, B4, B7, B8 ou B9, deverá apresentar também a documentação prevista na alínea em que se enquadrar. Dessa forma, aquele que comprove receber aposentadoria ou pensão deverá apresentar os documentos comprobatórios de sua situação sócio-ocupacional. <br><br>\r\n\r\n<b>B.6. DESEMPREGADO (ASSIM CONSIDERADO AQUELE QUE ATUALMENTE RECEBE SEGURO-DESEMPREGO)<\/b><br>\r\na) Comprovante de recebimento de seguro-desemprego <br><br>\r\n\r\n<b>B.7. PRODUTOR RURAL<\/b><br>\r\na) Declaração emitida pela EMATER local ou em cooperativas ou associações sobre a produção anual da terra, com renda mensal ou anual (para produtores rurais, proprietários ou arrendatários). Poderá apresentar notas fiscais mensais da cooperativa que compra a produção do agricultor. Caso não possua os documentos deste item, cópia das notas do bloco do produtor (últimas três emitidas). <br>\r\n\r\nb) Cópia completa da última declaração do ITR (Imposto Territorial Rural), com recibo de entrega, se proprietário\/arrendatário rural (sitiante ou fazendeiro). <br>\r\n\r\nc) Programa Nacional de Fortalecimento da Agricultura Familiar (PRONAF): caso seja participante do programa, acrescentar cópia do comprovante emitido pela instituição financeira responsável ou carimbada pela EMATER. <br><br>\r\n\r\n<b>B.8. EMPRESÁRIO (NÃO OPTANTE PELO SIMPLES NACIONAL) <\/b><br>\r\na) Declaração de Imposto de Renda de Pessoa Jurídica do último ano (IRPJ). <br><br>\r\n\r\n<b>B.9. EMPRESÁRIO\/MICROEMPRESÁRIO\/MICROEMPREENDEDOR INDIVIDUAL INSCRITO NO SIMPLES NACIONAL <\/b><br>\r\na) A comprovação de renda para o microempresário (ME) se dará com a DEFIS (Declaração Anual de Informações Sociais e Fiscais) (antigo DASN ¿ Declaração Anual do Simples Nacional) do ano anterior e do extrato de faturamento do último mês corrente, gerado no Programa Gerador do Documento de Arrecadação do Simples Nacional. <br>\r\nb) A comprovação de renda para o EMEI (microempreendor individual) se dará com a Declaração Anual de Faturamento do Microempreendedor Individual (SIMEI) do ano anterior. <br>\r\n\r\nc) Declaração pessoal, constando o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 21, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.10. ESTÁGIO REMUNERADO <\/b><br>\r\na) Termo ou contrato de estágio, com valor recebido e duração do estágio. <br><br>\r\n\r\n<b>B.11. BENEFICIÁRIOS DE BOLSAS INTERNAS (ENSINO, PESQUISA OU EXTENSÃO) OU EXTERNAS <\/b><br>\r\na) Atestado, Declaração ou Contrato, expedido pelo órgão de concessão ou orientador, que comprove o vínculo com a bolsa e\/ou declaração ou contrato em que constem informações sobre período da bolsa e o valor recebido mensalmente. <br><br>\r\n\r\n<b>B.12. PENSÃO ALIMENTÍCIA: <\/b> obrigatória apresentação para todos os membros do grupo familiar, menores de 24 anos, filhos de pais separados.<\/b><br><br>\r\n\r\n<b>Caso ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de recebimento de pensão alimentícia, para menores de 24 anos, conforme MODELO 12 A. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 12 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA, ou comprovação de recebimento por decisão judicial; ou <br>\r\n\r\nb) declaração de quem paga a pensão alimentícia em que conste o valor da pensão, conforme MODELO 10, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n<br><br>\r\n\r\n<b>Caso não ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de que não recebe pensão, para menores de 24 anos, conforme MODELO 11 A disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 11 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\n\r\n<b>B.13. RECEBIMENTO DE BENEFÍCIOS SOCIAIS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC) OU BOLSA FAMÍLIA:<\/b><br>\r\na) extrato bancário ou do INSS, para comprovação de recebimento do BPC; <br>\r\nb) extrato bancário para a comprovação de recebimento de Bolsa Família. \r\n\r\n<br><br>\r\n\r\n<b>B.14. RENDA PROVENIENTE DE OUTRAS FONTES <\/b><br>\r\na) Renda proveniente de aluguel: apresentar declaração do valor recebido pelo aluguel do imóvel (MODELO 20 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA) e cópia do contrato de aluguel. \r\nb) Rendimentos de aplicações financeiras: apresentar o extrato da aplicação, com o valor aplicado e o rendimento mensal.\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a renda e quanto a condição de pessoa com deficiência. Orientações com relação aos procedimentos relacionados às comissões estarão em edital.\r\n\r\n<\/div>\r\n\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"729474","co_oferta":"127403","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL13.1 Para a matrícula do candidato com deficiência que, independentemente da renda, tenha cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nb) Laudo médico de especialista na área da deficiência, preferencialmente no modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA, emitido nos últimos doze meses, que contenha parecer legível do grau ou o nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID-10), provável causa da deficiência e a dificuldade apresentada pelo candidato - física, mental, visual, auditiva ou múltipla - para o exercício ou desempenho de atividades acadêmicas. <br><br>\r\nc) Exames, relatórios e\/ou pareces complementares ao laudo, emitidos por profissional da área da deficiência declarada, nos últimos 12 (doze) meses, que comprovem a condição de deficiência apresentada. <br><br>\r\n\r\n<b>Somente serão considerados os laudos emitidos por especialistas na área da deficiência e\/ou condição declarada pelo candidato, com explicitação do número do registro profissional no CRM. Não serão aceitos laudos que conste o termo \"a\r\npedido\" do candidato.<\/b>\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a condição de pessoa com deficiência. Orientações com relação aos procedimentos relacionados às comissões estarão em edital. \r\n\r\n<\/div>\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"504.00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"729469","co_oferta":"127403","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL1.1 Para a matrícula do Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nb) Declaração de constituição do grupo familiar conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\nc) Comprovação de renda de todos os integrantes do grupo familiar maiores de idade.<br><br>\r\n\r\n<hr><br>\r\n\r\n<b>L1.2 Para fins de comprovação da renda familiar, considera-se: <\/b> \r\n<br><br>\r\n\r\nL1.2.1. A apresentação de todos os documentos solicitados nas categorias em que o grupo familiar se enquadra é indispensável para o deferimento da solicitação de matrícula. \r\n<br><br>\r\n\r\nL1.2.2. Por grupo familiar entende-se a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar. \r\n<br><br>\r\n\r\nL1.2.3. É obrigatória comprovação de renda de todos os integrantes do grupo familiar maiores de 16 anos, sendo que, para os menores de 16 anos, tal obrigação se restringe aos que exercem atividades remuneradas. \r\n<br><br>\r\n\r\nL1.2.4. É obrigatória a apresentação de todos os documentos comprobatórios de rendimentos de todas as fontes de renda (ou da ausência destes) de todos os membros da família (inclusive do próprio candidato). Caso não seja apresentada a documentação comprobatória referente a qualquer membro do grupo familiar ou do próprio candidato será indeferido pela Comissão de Validação e Análise de Renda. \r\n<br><br>\r\n\r\nL1.2.5. Será indeferida o candidato cuja renda familiar mensal seja declarada igual a 'zero'.\r\n<br><br>\r\n\r\n<b>L1.3 LISTAGEM DOS DOCUMENTOS A SEREM ENTREGUES PARA COMPROVAÇÃO DE RENDA DE CADA INTEGRANTE DO GRUPO FAMILIAR: <\/b> \r\n<br><br>\r\n\r\n<b> A - COMPOSIÇÃO FAMILIAR (apresentar os documentos conforme a sua situação familiar): <\/b><br>\r\na) certidão de nascimento ou documento com foto, número do RG e CPF dos componentes familiares menores de 18 anos e\/ou Termo de Guarda; <br>\r\nb) documento de identificação com foto, número do RG e CPF dos componentes do grupo familiar maiores de 18 anos;<br>\r\nc) documento de identificação com foto e número do RG e CPF do discente; <br>\r\nd) termo de guarda, tutela ou curatela, se pertinente; <br>\r\ne) certidão de óbito dos pais, do cônjuge ou do companheiro\/a. <br><br>\r\n\r\n<b>A.1. SE O DISCENTE FOR EMANCIPADO: <\/b><br>\r\na) documento que comprove a situação de cessação da incapacidade, aos menores de dezoito anos, nos termos do art. 5 o , do Código Civil Brasileiro (Lei n o 10.406\/2002);<br>\r\nb) comprovação de fonte de renda atual, conforme documentação exigida neste Edital. <br><br>\r\n\r\n<b>A.2. SE O CANDIDATO E\/OU RESPONSÁVEIS FOREM CASADOS: <\/b><br>\r\na) certidão de casamento dos pais e\/ou do candidato); ou <br>\r\nb) declaração de união estável ou declaração assinada pelo casal, conforme MODELO 8, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>A.3. SE O CANDIDATO E\/OU SEUS RESPONSÁVEIS FOREM SEPARADOS OU DIVORCIADOS: <\/b><br> \r\na) certidão de casamento com averbação do divórcio dos pais e\/ou do candidato;<br>\r\nb) declaração da separação, em caso de separação não legalizada, conforme MODELO 9, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B - COMPROVAÇÃO DE RENDA: <\/b><br>\r\n\r\na) Carteira de Trabalho e Previdência Social (para todos os componentes do grupo familiar maiores de 16 anos que se enquadrem em qualquer uma das situações sócio-ocupacionais): cópia da folha de identificação (que contém a foto), frente e verso, da página contrato de trabalho vigente ou do último contrato registrado e da página subsequente, que deve estar em branco. Caso o candidato e\/ou outro componente do grupo familiar não possua Carteira de Trabalho e Previdência Social, deverá preencher a declaração de que não possui carteira de trabalho, conforme MODELO 17, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA; <br>\r\n\r\nb) as famílias unipessoais deverão apresentar extratos bancários dos últimos 3 (três) meses;<br>\r\n\r\nc) todos os componentes do grupo familiar que efetuam Declaração de Imposto de Renda Pessoa Física, apresentada à Receita Federal, devem apresentar cópia completa, incluindo declaração de bens e direitos, com o recibo de entrega da última declaração.<br><br>\r\n\r\n<b>DOCUMENTAÇÃO COMPROBATÓRIA, CONFORME SITUAÇÃO SÓCIO-OCUPACIONAL: <\/b><br><br>\r\n\r\n<b>B.1. NÃO TRABALHA\/DO LAR <\/b><br>\r\na) Declaração pessoal constando que não exerce nenhuma atividade esporádica ('bico'), atestada por 3 (três) testemunhas devidamente identificadas (CPF e Identidade), conforme MODELO 18, na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.2. ASSALARIADO\/CARTEIRA ASSINADA\/SERVIDOR PÚBLICO <\/b><br>\r\na) Cópia dos três últimos contracheques ou declaração salarial em papel timbrado com carimbo e CNPJ da empresa <br><br>\r\n\r\n1. Caso não haja disponibilidade dos três últimos contracheques, em virtude de ingresso recente no emprego, serão admitidos os dois últimos ou o último.<br><br>\r\n\r\n2. Caso no único contracheque disponível conste, em virtude de ingresso recente em contrato de trabalho, remuneração referente a quantidade de dias inferior ou superior a 30, será feito cálculo proporcional ou admitida Declaração Salarial da empresa contratante, conforme indicado na alínea ¿a¿.<br><br>\r\n\r\n<b>B.3. ECONOMIA INFORMAL (TRABALHO SEM VÍNCULO E\/OU AQUELE QUE FAZ 'BICO' \/ TRABALHADOR COMISSIONADO) <\/b><br>\r\na) Declaração pessoal, constando a atividade exercida e o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 19, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de trabalhador comissionado, a declaração deve ser prestada\/assinada pela fonte pagadora da comissão.\r\n\r\n<br><br>\r\n\r\n<b>B.4. AUTÔNOMOS <\/b> <br>\r\na) Declaração Comprobatória de Rendimentos (DECORE) dos últimos dois meses, emitida no sítio do Conselho Federal de Contabilidade (CFC), feita por contador regularmente inscrito no CRC.<br>\r\n\r\nb) Última guia de recolhimento do INSS, quando contribuir.<br><br>\r\n\r\n<b>B.5. APOSENTADO E\/OU PENSIONISTA <\/b><br>\r\na) Três últimos comprovantes do benefício de órgão previdenciário privado ou público. <br>\r\n\r\nb) Desde que a aposentadoria não seja por invalidez, ou que o aposentado tenha mais de 75 anos, declaração pessoal, constando que não exerce nenhuma atividade esporádica (¿bico¿), atestada por 3 (três) testemunhas devidamente identificadas (CPF e RG), conforme MODELO 18 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.  <br>\r\n\r\nc) Caso o aposentado ou pensionista se enquadre em qualquer uma das outras modalidades previstas no B2, B3, B4, B7, B8 ou B9, deverá apresentar também a documentação prevista na alínea em que se enquadrar. Dessa forma, aquele que comprove receber aposentadoria ou pensão deverá apresentar os documentos comprobatórios de sua situação sócio-ocupacional. <br><br>\r\n\r\n<b>B.6. DESEMPREGADO (ASSIM CONSIDERADO AQUELE QUE ATUALMENTE RECEBE SEGURO-DESEMPREGO)<\/b><br>\r\na) Comprovante de recebimento de seguro-desemprego <br><br>\r\n\r\n<b>B.7. PRODUTOR RURAL<\/b><br>\r\na) Declaração emitida pela EMATER local ou em cooperativas ou associações sobre a produção anual da terra, com renda mensal ou anual (para produtores rurais, proprietários ou arrendatários). Poderá apresentar notas fiscais mensais da cooperativa que compra a produção do agricultor. Caso não possua os documentos deste item, cópia das notas do bloco do produtor (últimas três emitidas). <br>\r\n\r\nb) Cópia completa da última declaração do ITR (Imposto Territorial Rural), com recibo de entrega, se proprietário\/arrendatário rural (sitiante ou fazendeiro). <br>\r\n\r\nc) Programa Nacional de Fortalecimento da Agricultura Familiar (PRONAF): caso seja participante do programa, acrescentar cópia do comprovante emitido pela instituição financeira responsável ou carimbada pela EMATER. <br><br>\r\n\r\n<b>B.8. EMPRESÁRIO (NÃO OPTANTE PELO SIMPLES NACIONAL) <\/b><br>\r\na) Declaração de Imposto de Renda de Pessoa Jurídica do último ano (IRPJ). <br><br>\r\n\r\n<b>B.9. EMPRESÁRIO\/MICROEMPRESÁRIO\/MICROEMPREENDEDOR INDIVIDUAL INSCRITO NO SIMPLES NACIONAL <\/b><br>\r\na) A comprovação de renda para o microempresário (ME) se dará com a DEFIS (Declaração Anual de Informações Sociais e Fiscais) (antigo DASN ¿ Declaração Anual do Simples Nacional) do ano anterior e do extrato de faturamento do último mês corrente, gerado no Programa Gerador do Documento de Arrecadação do Simples Nacional. <br>\r\nb) A comprovação de renda para o EMEI (microempreendor individual) se dará com a Declaração Anual de Faturamento do Microempreendedor Individual (SIMEI) do ano anterior. <br>\r\n\r\nc) Declaração pessoal, constando o rendimento mensal, atestada por 3 (três) testemunhas devidamente identificadas (CPF, RG), conforme MODELO 21, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. <br><br>\r\n\r\n<b>B.10. ESTÁGIO REMUNERADO <\/b><br>\r\na) Termo ou contrato de estágio, com valor recebido e duração do estágio. <br><br>\r\n\r\n<b>B.11. BENEFICIÁRIOS DE BOLSAS INTERNAS (ENSINO, PESQUISA OU EXTENSÃO) OU EXTERNAS <\/b><br>\r\na) Atestado, Declaração ou Contrato, expedido pelo órgão de concessão ou orientador, que comprove o vínculo com a bolsa e\/ou declaração ou contrato em que constem informações sobre período da bolsa e o valor recebido mensalmente. <br><br>\r\n\r\n<b>B.12. PENSÃO ALIMENTÍCIA: <\/b> obrigatória apresentação para todos os membros do grupo familiar, menores de 24 anos, filhos de pais separados.<\/b><br><br>\r\n\r\n<b>Caso ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de recebimento de pensão alimentícia, para menores de 24 anos, conforme MODELO 12 A. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 12 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA, ou comprovação de recebimento por decisão judicial; ou <br>\r\n\r\nb) declaração de quem paga a pensão alimentícia em que conste o valor da pensão, conforme MODELO 10, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n<br><br>\r\n\r\n<b>Caso não ocorra pagamento de pensão: <\/b><br><br>\r\n\r\na) declaração de que não recebe pensão, para menores de 24 anos, conforme MODELO 11 A disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. No caso de menores de 18 anos, a declaração deve ser emitida pelo responsável legal, conforme MODELO 11 B, disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\n\r\n<b>B.13. RECEBIMENTO DE BENEFÍCIOS SOCIAIS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC) OU BOLSA FAMÍLIA:<\/b><br>\r\na) extrato bancário ou do INSS, para comprovação de recebimento do BPC; <br>\r\nb) extrato bancário para a comprovação de recebimento de Bolsa Família. \r\n\r\n<br><br>\r\n\r\n<b>B.14. RENDA PROVENIENTE DE OUTRAS FONTES <\/b><br>\r\na) Renda proveniente de aluguel: apresentar declaração do valor recebido pelo aluguel do imóvel (MODELO 20 disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA) e cópia do contrato de aluguel. \r\nb) Rendimentos de aplicações financeiras: apresentar o extrato da aplicação, com o valor aplicado e o rendimento mensal.\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a renda. Orientações com relação aos procedimentos relacionados às comissões estarão em edital. \r\n\r\n<\/div>","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"582.48","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"729470","co_oferta":"127403","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nL5.1 Para a matrícula do candidato que, independentemente da renda tenha cursado integralmente o ensino médio em escolas públicas, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA (XEROX) SIMPLES ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\n\r\na) Declaração de ter cursado todo o ensino médio em escola pública conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA; <br><br>\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação. \r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"618.56","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"729475","co_oferta":"127403","co_concorrencia":"3250","no_concorrencia":"com deficiência (Denominada A1)","st_lei_ppi":"0","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nPara a matrícula do candidato com deficiência, além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA SIMPLES (XEROX) ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\n\r\na) Laudo médico de especialista na área da deficiência, preferencialmente no modelo disponibilizado pela UNIPAMPA, emitido nos últimos doze meses, que contenha parecer legível do grau ou o nível de deficiência, o código correspondente à Classificação Internacional de Doença (CID-10), provável causa da deficiência e a dificuldade apresentada pelo candidato - física, mental, visual, auditiva ou múltipla - para o exercício ou desempenho de atividades acadêmicas. <br><br>\r\nb) Exames, relatórios e\/ou pareces complementares ao laudo, emitidos por profissional da área da deficiência declarada, nos últimos 12 (doze) meses, que comprovem a condição de deficiência apresentada. <br><br>\r\n\r\n<b>Somente serão considerados os laudos emitidos por especialistas na área da deficiência e\/ou condição declarada pelo candidato, com explicitação do número do registro profissional no CRM. Não serão aceitos laudos que conste o termo \"a pedido\" do candidato.<\/b>\r\n\r\n<br><br><hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a condição de pessoa com deficiência. Orientações com relação aos procedimentos relacionados às comissões estarão em edital. \r\n\r\n<\/div>\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"729476","co_oferta":"127403","co_concorrencia":"3251","no_concorrencia":"Negros (pretos ou pardos) (Denominada A2)","st_lei_ppi":"0","ds_documentacao":"<html>\r\n\r\n<div align='left' style='padding: 10px'>\r\n\r\nPara a matrícula do candidato autodeclarado negro (preto ou pardo), além da <b>DOCUMENTAÇÃO BÁSICA<\/b>, será necessário apresentação de <b>CÓPIA FOTOSTÁTICA SIMPLES (XEROX) ACOMPANHADA DO ORIGINAL ou CÓPIA FOTOSTÁTICA (XEROX) AUTENTICADA EM CARTÓRIO (CASO DE NÃO APRESENTAÇÃO DE DOCUMENTO ORIGINAL)<\/b> dos seguintes documentos: <br><br>\r\n\r\na) Autodeclaração de raça\/etnia conforme modelo disponibilizado na Página do Processo Seletivo SiSU\/UNIPAMPA.<br><br>\r\n\r\n<hr><br>\r\n\r\n<b>CONFIRMAÇÃO DE MATRÍCULA:<\/b> Será confirmada a matrícula do candidato que apresentar a documentação solicitada neste termo de adesão, correta e completa, conforme exigência da sua classificação e receber parecer favorável de comissão específica quanto a autodeclaração de raça\/etnia. Orientações com relação aos procedimentos relacionados às comissões estarão em edital. \r\n<\/div>","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"625.72","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}