{"oferta":{"co_oferta":"127940","co_termo_adesao":"2896","co_ies":"4504","co_curso":"1258915","no_curso":"ENGENHARIA DE COMPUTAÇÃO","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos necessários a todos os candidatos classificados para chamadas das vagas universais e vagas reservadas:\r\na) Documento de conclusão do Ensino Médio ou equivalente (Diploma\/Certificado de Conclusão do Ensino Médio ou\r\nCertificado de Conclusão do EJA ou Certificado de Conclusão de Educação Profissional de Nível Técnico ou\r\nequivalente). O candidato que não apresentar esse documento não realizará a matrícula;\r\nb) Histórico Escolar do Ensino Médio;\r\nc) Certidão de Nascimento ou Casamento;\r\nd) Documento de Identidade. No caso de candidato estrangeiro, apresentar a cópia do Registro Nacional de\r\nEstrangeiro;\r\ne) Cartão do Cadastro de Pessoa Física (CPF);\r\nf) Certificado de Reservista ou prova de que está em dia com as obrigações militares (para o candidato do sexo\r\nmasculino e com mais de 18 anos);\r\ng) Título Eleitoral (obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17\r\nanos);\r\nh) Certidão de Quitação Eleitoral (obrigatório para o candidato com, no mínimo 18 anos e facultativo para o\r\ncandidato com 16 ou 17 anos); e,\r\ni) Uma fotografia 5x7cm frontal e com data (2018 ou 2019).\r\n\r\nDocumentação específica para  candidatos classificados para chamadas das vagas reservadas disponíveis em:\r\nhttps:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf \r\nhttps:\/\/cs.ufgd.edu.br\/download\/Documentos_analise_de_renda_SISU2020.pdf\r\n","co_campus":"25872","no_campus":"UFGD - UNIDADE II","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DA GRANDE DOURADOS","sg_ies":"UFGD","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf  https:\/\/cs.ufgd.edu.br\/download\/Documentos_analise_de_renda_SISU2020.pdf","co_curso_emec":"1823","ds_protocolo":"O57XL59","ds_autenticidade":"E7E6DAB94DCA2139240C36BA9CA3A7CFD774905B"},"modalidades":[{"co_oferta_modalidade":"697444","co_oferta":"127940","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"15","qt_vagas_concorrencia":"15","qt_bonus_perc":".00","nu_nota_corte":"663.28","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"697441","co_oferta":"127940","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"DOCUMENTOS (ORIGINAIS E CÓPIAS) EXIGIDOS PARA MATRÍCULA\r\na) Documento de conclusão do Ensino Médio ou equivalente (Diploma\/Certificado de Conclusão do\r\nEnsino Médio ou Certificado de Conclusão do EJA ou Certificado de Conclusão de Educação Profissional\r\nde Nível Técnico ou equivalente). O candidato que não apresentar esse documento não realizará a\r\nmatrícula.\r\nb) Histórico Escolar do Ensino Médio;\r\nc) Certidão de Nascimento ou Casamento;\r\nd) Documento de Identidade. No caso de candidato estrangeiro, deverá apresentar a cópia do Registro\r\nNacional de Estrangeiro;\r\ne) Cartão do Cadastro de Pessoa Física (CPF);\r\nf) Certificado de Reservista ou prova de que está em dia com as obrigações militares (para o candidato\r\ndo sexo masculino e com mais de 18 anos);\r\ng) Título Eleitoral (obrigatório para o candidato com, no mínimo, 18 anos e facultativo para o candidato\r\ncom 16 ou 17 anos);\r\nh) Certidão de Quitação Eleitoral (obrigatório para o candidato com, no mínimo, 18 anos e facultativo\r\npara o candidato com 16 ou 17 anos); e,\r\ni) Uma fotografia 5x7cm frontal e com data (2018 ou 2019).\r\n\r\n\r\nOUTRAS INFORMAÇÕES:\r\nSão consideradas escolas públicas de ensino médio aquelas mantidas pelos governos Federal, Estadual ou Municipal que ofereçam exclusivamente o ensino gratuito.\r\n\r\nNão são consideradas, para efeito de reserva de vagas, escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do art. 20 da Lei de Diretrizes e Bases da Educação (Lei n. 9.394, de 20\/12\/1996), são consideradas instituições privadas de ensino.\r\n\r\nDesde que não tenha cursado, total e parcialmente, o ensino médio em instituições privadas de ensino, considera-se, como tendo cursado, integralmente o ensino médio em escolas públicas, o candidato que obtiver certificação pelo Exame Nacional do Ensino Médio - ENEM, conforme legislação vigente.\r\n\r\nPerderá a vaga o candidato que não comprovar, na forma e nos prazos estabelecidos, a condição exigida para a ocupação das vagas reservadas.\r\n\r\nA comprovação, pelo candidato classificado em vaga reservada, de que cursou integralmente o ensino médio em escolas públicas, dar-se-á mediante apresentação, no ato da matrícula, de certificado de conclusão e de histórico escolar completo do ensino médio, reconhecido pelo órgão público competente. \r\n\r\nCaso se comprove, a qualquer momento, inclusive após a matrícula efetuada, que os documentos comprobatórios exigidos não são legítimos ou idôneos, a matrícula será cancelada, sujeitando-se o candidato, ainda, às penalidades previstas no art. 299 do Decreto Lei n. 2.848, de 07\/12\/1940 (Código Penal).\r\n\r\nConsiderando o Art. 2º-A, § 5º da Resolução COUNI Nº 171\/2018, de 3 de setembro de 2018 , no qual prevê que a (PROGRAD) poderá regulamentar os procedimentos necessários à validação da condição de acesso e ocupação das vagas reservadas, até a aprovação das normas necessárias para atuação das comissões permanentes.\r\n1. Estabelecer orientações para os procedimentos de heteroidentificação prévia, obrigatória e complementar para todos os candidatos convocados para matrícula em vagas reservadas para negros (pretos e pardos) em processos seletivos de ingresso nos cursos de graduação da UFGD que se autodeclaram como negros (pretos ou pardos), nas condições estabelecidas na legislação e no edital do processo seletivo.\r\n2. Entende-se por negro a pessoa preta ou parda, considerando a terminologia conceitual utilizada pelo IBGE.\r\n3. Considera-se a heteroidentificação o procedimento de identificação realizado por terceiros e complementar à autodeclaração de negro (preto ou pardo) feita previa e expressamente pelo candidato optante por concorrer a vagas reservadas para negros.\r\n4. Será instituída e designada, por meio de Portaria da Reitoria\/UFGD, Comissão Geral de Heteroidentificação de candidatos convocados para matrícula em vagas reservadas para negros (pretos e pardos) em processos seletivos de ingresso nos cursos de graduação da UFGD, que se autodeclaram como negros (pretos ou pardos), nas condições estabelecidas na legislação e no edital de cada processo seletivo candidatos.\r\n5. A Presidência e Vice-presidência da Comissão Geral de Heteroidentificação serão indicadas pela Reitoria\/UFGD.\r\n6. A Comissão Geral de Heteroidentificação será composta por membros pertencentes aos diferentes segmentos da comunidade universitária e\/ou da sociedade civil.\r\n7. Dentre os membros da Comissão Geral de Heteroidentificação, serão constituídas, pela Presidência da Comissão Geral, uma ou mais Comissões Específicas de Heteroidentificação Complementar, que atuarão diretamente no procedimento de heteroidentificação complementar, e uma ou mais Comissões Recursais que atuarão na deliberação dos recursos eventualmente interpostos contra as decisões das Comissões Específicas de Heteroidentificação Complementar.\r\na) A Presidência da Comissão Geral poderá constituir quantas Comissões Específicas e Comissões Recursais julgar necessárias, conforme a estimativa de procedimentos de hereteroidentificação a serem realizados em cada processo seletivo.\r\nb) Os membros de todas as comissões, bem como da equipe de apoio, assinarão termo de compromisso e não impendimento, quanto à atuação nas Comissões, termos de sigilo e confidencialidade, quanto às informações pessoais dos candidatos e da atuação dos membros, a que tiverem acesso durante o procedimento de heteroidentificação.\r\nc) A composição das Comissões específicas e recursais deverá atender ao critério da diversidade, garantindo que seus membros sejam distribuídos por gênero, cor e, preferencialmente, naturalidade.\r\nd) As Comissões específicas e recursais serão compostas por número impar de membros, sendo, no mínimo, de três titulares e seus respectivos suplentes.\r\n8. A Comissão Específica de Heteroidenticação efetuará o procedimento de heteroidentificação do candidato exclusivamente por meio de aferição visual e presencial, considerando o seguinte conjunto de características fenotípicas de pessoa negra:\r\na) cor da pele (preta ou parda);\r\nb) aspecto de cabelo;\r\nc) aspecto do nariz;\r\nd) aspecto dos lábios.\r\n9. Serão consideradas as características fenotípicas do candidato exclusivamente no momento da realização do procedimento de heteroidentificação.\r\n10. Não serão considerados, para os fins procedimento de heteroidentificação, quaisquer relatos, registros ou documentos pretéritos eventualmente apresentados pelo candidato ou seu representante legal, inclusive imagem e certidões referentes à confirmação em procedimentos de heteroidentificação realizados em processos seletivos anteriores.\r\n11. Em nenhuma hipótese a heteroidentificação será realizada considerando o genótipo do candidato, sendo vedada toda e qualquer forma de aferição acerca da ancestralidade ou colateralidade familiar do candidato.\r\n12. A comissão específica de heteroidentificação deliberará pela maioria simples de seus membros, elaborando parecer motivado para a sua decisão.\r\n13. Após a sessão de heteroidentificação, obrigatoriamente no mesmo dia e preferencialmente até uma hora depois da sessão, a comissão específica de heteroidentificação entregará ao candidato, mediante assinatura\r\nde recebimento, declaração de confirmação ou não confirmação de sua autodeclaração de negro (preto ou pardo), mencionando especificamente para o processo seletivo considerado.\r\n14. A confirmação da autodeclaração do candidato pela comissão é condição obrigatória, mas não exclusiva, para a efetivação da matrícula em vaga reservada para negros e no processo seletivo especificado, sem\r\nprejuízo de outras verificações e exigências documentais, previstas em edital e relacionadas à escolaridade, renda familiar, comprovação de ser pessoa com deficiência etc.\r\na) O comparecimento do candidato perante a comissão é pessoal, presencial, inadiável e intransferível.\r\nb) O candidato deverá comparecer portando documento de identidade oficial com foto.\r\nc) Em hipótese alguma será permitida ao candidato a realização do procedimento de heteroidentificação por procuração, correspondência, teleconferência ou qualquer outro meio não presencial.\r\nd) O candidato que não comparecer perante a subcomissão de heteroidentificação no dia, horário e local estabelecidos em edital terá a sua autodeclaração de negro não confirmada em caráter terminativo e sua\r\nparticipação no processo seletivo obedecerá ao previsto no edital do certame.\r\n16. A autodeclaração de negro (preto ou pardo) deverá ser entregue presencialmente e assinada pelo candidato à comissão, no início do procedimento de heteroidentificação.\r\n17. O candidato será chamado individualmente, em sua sessão específica, para a realização do procedimento de heteroidentificação complementar à sua autodeclaração, devendo assinar lista de presença no momento de\r\nsua entrada na sessão.\r\n18. Durante o procedimento de heteroidentificação, o candidato não deverá fazer uso de boné, touca, chapéu, peruca, bandana, máscaras, cobertura de maquiagem, óculos, lenço, luva ou quaisquer acessórios e adornos\r\nque impeçam, dificultem ou alterem a observação e filmagem de suas características fenotípicas.\r\na) À comissão de heteroidentificação fica reservada a autoridade para solicitar ao candidato a retirada de quaisquer acessórios, adornos ou maquiagens que se julgar prejudicial à aferição das características\r\nfenotípicas.\r\nb) O candidato que se recusar a retirar seus acessórios, adornos ou maquiagens terá sua autodeclaração não confirmada.\r\n19. Durante a sessão de heteroidentificação, é facultado ao candidato menor de dezoito anos ou pessoa com deficiência se fazer acompanhar por uma pessoa que seja o seu responsável legal.\r\n20. O procedimento de heteroidentificação complementar será registrado por meio de gravação audiovisual e\/ou fotos.\r\na) No início do procedimento, a comissão informará ao candidato que sua voz e imagem serão gravadas e que o registro será utilizado exclusivamente para análise de eventuais recursos interpostos.\r\nb) Caso o candidato se recuse o registro audiovisual de seu procedimento de heteroidentificação ele terá sua autodeclaração não confirmada.\r\nc) Para fins de registro audiovisual, será solicitado ao candidato que verbalize sua identificação pessoal, a sua autodeclaração de negro (preto ou pardo) e sua concordância com o registro audiovisual.\r\nd) Durante o procedimento, a comissão não poderá fazer perguntas ou questionamentos ao candidato e não receberá ou considerará qualquer documento ou manifestação escrita, digital ou oral, do candidato ou seu\r\nrepresentante legal.\r\n21. No momento de deliberação da comissão de heteroidentificação, o candidato e\/ou seu acompanhante não poderão permanecer no recinto da sessão.\r\n22. O procedimento de heteroidentificação complementar é sigiloso e durante a sua realização, exceto o registro audiovisual de documentacão do procedimento realizado por pessoa especificamente designada para\r\ntal fim, é absolutamente proibida qualquer forma de registro de áudio ou imagem da sessão de heteroidentificação, tanto pelo próprio candidato, seu acompanhante, representante legal, quanto pelos membros da Comissão.\r\na) Ao adentrar no recinto de realização da sessão, o candidato e seu eventual acompanhante ou representante legal serão informados da proibição.\r\nb) Será solicitado, durante o procedimento, a desligarem seus aparelhos eletrônicos e deixarem seus pertences de mão (bolsas, pastas, mochilas, estojos, aparelhos eletrônicos e similares) em local visível\r\ndurante sessão.\r\nc) O descumprimento do previsto no item acima, por parte do candidato e\/ou seu acompanhante e\/ou representante legal implicará no encerramento ou cancelamento da sessão e a não validação da autodeclaração do candidato.\r\n23. Da deliberação da comissão de heteroidentificação caberá interposição de recurso pelo candidato, dirigido à comissão recursal.\r\na) A comissão recursal será composta por número impar de, no mínimo, três membros, sendo designada previamente pela presidência da Comissão Geral de Heteroidentificação.\r\nb) Entre os membros da comissão recursal não poderão figurar integrantes da comissão responsável pela deliberação objeto do recurso.\r\nc) Na análise do recurso, a comissão recursal deverá considerar o registro audiovisual (foto e\/ou vídeo) da sessão de heteroidentificação e o parecer motivado da comissão de heteroidentificação.\r\nd) Fica vedada à comissão recursal a realização de nova sessão de heteroidentificação com a presença do candidato.\r\ne) A decisão sobre o recurso interposto pelo candidato será publicada em edital pela PROGRAD.\r\nf) Da decisão da subcomissão recursal não cabe interposição de novo recurso\r\n\r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"559.92","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"697440","co_oferta":"127940","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"DOCUMENTOS PARA COMPROVAÇÃO DA CONDIÇÃO DE RENDA\r\n  \t\tO candidato e seu responsável OU seu procurador legalmente constituído deverá apresentar-se à Comissão de Análise de Renda munido dos documentos comprobatórios de cada integrante do núcleo familiar incluindo o candidato, conforme os itens descritos abaixo. Os anexos estão disponíveis no final deste edital.\r\n\t\tAs declarações comprobatórias que não possuem modelo, nem forma obrigatória prescrita em lei, podem ser digitadas ou redigidas à mão, com a devida assinatura.\r\n\t\tOs documentos comprobatórios da condição de renda devem ser apresentados em cópia simples (inclusive dos extratos bancários), juntamente com os originais para autenticação pela Comissão OU em cópia autenticada.\r\n\t\tO grupo familiar do candidato, pode se enquadrar em mais de uma categoria profissional (Documentação Específica) na comprovação de renda, sendo obrigatória a comprovação através dos documentos solicitados, de cada uma delas.\r\n                         \r\n\t\t\r\nDOCUMENTAÇÃO GERAL\r\n São os documentos de apresentação obrigatória para todos os membros da família, inclusive o candidato.\r\n\r\n    ¿ Documento que comprove ter cursado o ensino médio completo em escola da rede pública (candidato).\r\n    ¿ Cópia do Documento de Identidade do candidato e de todos os membros do grupo familiar (quando não houver, apresentar a Certidão de Nascimento).\r\n    ¿  No caso de tutela,  adoção, termo de guarda e responsabilidade ou outro documento expedido pelo Poder Judiciário, deverão ser apresentados elementos  que comprovem os mesmos.\r\n    ¿ Cópia do Cadastro de Pessoa Física ¿ CPF do candidato e de todos os membros do grupo familiar.\r\n    ¿ Cópia da Carteira de Trabalho e Previdência Social ¿ CTPS atualizada, página da foto frente e verso, página onde está registrado o último contrato de trabalho e a página em branco subsequente, para todos os membros do grupo familiar com idade igual ou superior a 14 anos (estando ou não com registro em Carteira). Caso o candidato ou o familiar seja maior de 18 anos e não possua carteira de trabalho, deverá preencher Declaração de que não possui Carteira de Trabalho (ANEXO -VII). \r\n    ¿ Cópia da última Declaração do Imposto de Renda Pessoa Física ¿ IRPF ¿ todas as páginas, acompanhada do recibo de entrega à Receita Federal do Brasil.            Dispensados de declarar IRPF devem imprimir sua ¿Situação das Declarações IRPF 2018¿ contendo a informação ¿sua declaração não consta na base de dados da Receita Federal¿, que deve ser obtida no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp (acessando a  informação com o número do seu CPF e data de nascimento) e preencher o ANEXO-VI. \r\n    ¿ Cópia da Certidão de Casamento com averbação de divórcio, quando for o caso (dos pais ou candidato), constando a partilha de bens e pensão alimentícia. No caso de separação extrajudicial apresentar cópia da declaração dos pais ou do candidato, sobre a atual situação do casal.\r\n    ¿ Declaração original de próprio punho de união estável, assinada pelo casal.\r\n    ¿ Cópia da Certidão de Óbito, em caso de pais, cônjuges ou responsáveis legais falecidos. \r\n    ¿ Certidão de nascimento dos filhos, quando for o caso.\r\n\r\n    ¿ Autodeclaração (ANEXO II) - preenchida por todos os membros da unidade familiar com idade igual ou superior a 14 anos.\r\n    ¿ Declaração de Contas Bancárias (ANEXO III) ¿ Declaração preenchida pelo responsável da família, informando todas as contas bancárias (conta corrente, poupança e\/ou aplicação financeira, com ou sem movimentação) de todos os membros da unidade familiar.\r\n    ¿ Declaração de Imóveis e Veículos (ANEXO IV ) ¿ Declaração preenchida pelo responsável da família informando todos os imóveis e veículos pertencentes aos  membros da unidade familiar.\r\n\r\n\r\nCOMPROVANTES DE RENDA\r\n\r\nConforme a Portaria Normativa nº 18 de 11 de outubro de 2012 art. 3º itens III e IV onde prevê que família é a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio e que morador é a pessoa que tem o domicílio como local habitual de residência e nele reside na data de inscrição do candidato neste Concurso Vestibular, sendo que:\r\n    a) Candidato solteiro, com idade até 24 anos, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela, exceto quando comprovar independência financeira. \r\n    b) Entende-se por financeiramente independente, aquele candidato  que comprovar rendimentos próprios que garantam sua subsistência autônoma e individual, residindo em outro domicilio, diferente  da família de origem, ou seja, aquele que não recebe nenhuma espécie de auxílio do grupo familiar ( dinheiro, pagamento de aluguel, alimentos, passagens, pensões, vestuários, entre outros), bem como auxílios recebidos esporadicamente.\r\n    c) Candidato solteiro e sem rendimentos próprios, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela;\r\n    d) Para membros  declarados no grupo familiar que não tenham relação de parentesco com o candidato, ou cuja família de origem (pai e\/mãe) é diferente da do candidato, deverá ser apresentada documentação comprobatória do vínculo e da dependência econômica ( termo de guarda ou assemelhados) e\/ou documentação de renda da família de origem, quando for o caso.\r\n                 \r\n\tEntende-se por renda familiar bruta mensal, a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto no art. 7º da Portaria Normativa nº 18\/2012 do Ministério da Educação. A renda familiar bruta mensal ¿per capita¿, é a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada da seguinte forma: calcula-se a soma dos rendimentos brutos auferidos por todas as pessoas da família a que pertence o candidato, de outubro, novembro e dezembro de 2019 e janeiro de 2020 e divide-se o valor apurado pelo número de pessoas da família do candidato. No cálculo, serão computados os rendimentos de qualquer natureza percebidos pelas pessoas da família, a título regular ou eventual inclusive aqueles provenientes de locação ou arrendamentos de bens móveis ou imóveis. O salário mínimo, será o vigente na época da inscrição.\r\n\t       A documentação para comprovação de renda familiar será analisada por uma comissão devidamente nomeada  que, conforme a especificidade de cada  caso poderá: 1) solicitar outros documentos durante o processo de análise, além dos já arrolados neste edital; 2) avaliar elementos que demonstrem patrimônio ou padrão de vida incompatíveis com a renda declarada; 3) consultar cadastros de informações socioeconômicas, nacionais e locais e consultar inclusive, quaisquer sistemas  de informação ou meios de comunicação de acesso público.\r\n\t         Caso a análise de renda do candidato seja deferida, não haverá devolução da documentação apresentada em cópia, antes de transcorridos cinco (5) anos a partir da data da entrega, conforme definido pela Portaria Normativa nº 18\/2012 do Ministério da Educação (art.8º,§1º, inciso IV). No caso de indeferimento, o prazo para retirada da documentação será de um (1) ano, contado a partir da data de entrega.\r\n                     Perderá o direito à vaga reservada, o candidato que não comprovar a condição para a ocupação da mesma; não entregar a documentação exigida ou não entregá-la na forma e nos prazos estabelecidos (recurso). O Técnico poderá, inclusive,  solicitar documentos complementares ou pendentes, que não estejam elencados no edital. A constatação de fraudes, omissões ou demais irregularidades será devidamente informada  ao Ministério Público e à Receita Federal do Brasil, no âmbito da respectiva competência de cada um desses órgãos.\r\n                    Perderá também o direito à vaga reservada, o candidato que não confirmar, a autodeclaração étnico-racial, perante a Comissão de Validação de Autodeclaração. A prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará sua exclusão do quadro de alunos da Instituição, sem prejuízo das sanções penais eventualmente cabíveis.\r\n\t\t\r\n\r\n\r\nDOCUMENTAÇÃO ESPECÍFICA\r\n\r\n        Além da documentação geral, deverá ser também  apresentados documentos específicos,  referentes à origem da renda, conforme categoria profissional a seguir:\r\n    ¿ Servidor Público Estatutário ou Ocupante de Cargo de Comissão em órgão público : \r\n    a) Cópia do contracheque ou holerite do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020;\r\n    b) Extratos de todas as contas  bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 ( conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.\r\n\r\n    ¿ Trabalhador assalariado, com contrato regido pela CLT: \r\n\r\n    a) Cópia do contracheque ou holerite do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020\r\n    b) Extrato atualizado da conta vinculada do trabalhador no FGTS. Caso o empregado não tenha o referido extrato, deverá apresentar uma Declaração do empregador em papel timbrado da empresa e carimbo contendo CNPJ, constando o cargo e a remuneração mensal, atualizados; \r\n    c) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 ( conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.\r\nO trabalhador deverá declarar participações nos lucros ou resultados que tenha recebido em 2019.\r\n\r\n    ¿ Profissional Autônomo ou Profissional Liberal\r\n    a) Cópia de Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\n    b) Declaração Comprobatória de Rendimentos ¿ DECORE, emitido por contador ou técnico contábil, devendo constar no mínimo, as informações dos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020    referentes à entrada bruta de recursos financeiros do empreendimento e os pagamentos efetuados mensalmente, incluindo o pró-labore e  divisão de lucros;   \r\n    c) Para declarantes do Imposto de Renda: Anexar cópia da Declaração do IR (ano-calendário 2018 exercício 2019 ¿ todas as páginas) e do recibo de entrega à Receita Federal do Brasil.   Obs: A apresentação do item - letra ¿c¿ não há necessidade de apresentação do item - letra ¿b¿ ;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           \r\n    d) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; \r\n    e) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 (conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.     \r\n\r\n    ¿     Trabalhador com rendimento informal  - BICOS\r\n    a) Declaração do trabalhador informal, contendo o tipo de atividade exercida, o local, a renda média mensal dos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020, com assinatura reconhecida em cartório caso não seja assinada na presença do Técnico Administrativo da UFGD responsável pela análise em questão.(ANEXO II );\r\n    b) Quaisquer comprovantes de recebimento de valores por serviços prestados, se houver, nos meses citados; \r\n    c) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 (conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.\r\n    ¿ Agricultor, pecuarista, parceiro, arrendatário rural, sitiante e pescador \r\n\r\n    a) Cópia da Declaração Anual de Produtor Rural ¿ DAP para os produtores rurais no Estado de Mato Grosso do Sul. Para as demais unidades federativas, cópia  de Relatório ou Declaração emitido por órgão municipal ou estadual, que comprove a renda anual;\r\n    b) Cópia da Declaração de Imposto Territorial Rural ¿ ITR.  Para os que são isentos do ITR - documentos que comprovem a titulação e a forma de exploração do imóvel rural e Cópia do Cadastro de Imóvel Rural ¿ DP ou do INCRA (no caso de assentamento);\r\n    c) Cópia da última Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ, se houver;\r\n    d) Certidão emitida pela Secretaria de Estado de Fazenda informando todas as inscrições estaduais ativas; \r\n    e) Quaisquer declarações tributárias referentes a pessoas físicas ou jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n    f) Extratos de todas as contas bancárias do período de janeiro a dezembro de 2019;\r\n    g) Notas fiscais de vendas da produção agrícola do período de 01\/01\/2019 até 31 de dezembro de 2019;\r\n    h) Extrato do Pecuarista emitido pelo IAGRO, para os pecuaristas no Estado de Mato Grosso do Sul. Para outros Estados, Relatório ou Declaração (onde conste compra, venda, nascimento, morte e abate de animais, toda a movimentação do rebanho bovino, ovino, bufalino, etc) emitido pelo órgão competente da respectiva unidade federativa, do período de  01\/01\/2019 até 31 de dezembro de 2019.\r\nOBS: Caso a renda seja semestral, anual ou sazonal (típica de determinada estação ou época do ano), a média auferida será do respectivo período.\r\n\r\n    ¿ Empresário, microempresário, microempreendedor individual e comerciante \r\n    a) Cópia do CNPJ e Contrato Social ou Ficha de Firma Individual;\r\n    b) Cópia da GFIP (Guia de Recolhimento do FGTS e Informações a Previdência Social)\/SEFIP (Sistema Empresa de Recolhimento do FGTS e Informações à Previdência Social)  dos meses de  outubro, novembro e dezembro de 2019 e janeiro de 2020\r\n    c) Cópia da Declaração Anual do Simples Nacional ¿ DASN, ou DASN-SIMEI, quando for o caso;\r\n    d) Cópia da última Declaração de Imposto de Renda Pessoa Jurídica -IRPJ \r\n    e) Cópia dos contracheques relativos à remuneração mensal (pró labore), referentes aos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020 OU Declaração Comprobatória de Rendimentos ¿ DECORE  do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 feita por contador ou técnico contábil inscrito no CRC; \r\n    f) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 da pessoa física e das pessoas jurídicas vinculadas;\r\n    g) Em qualquer hipótese o empresário deverá declarar o recebimento mediante distribuição de lucros ou dividendos no ano de 2019.\r\n\r\n    ¿     Aposentados,  Pensionistas ou em Auxílio Previdenciário.\r\n\r\n    a) Extrato de pagamento do benefício, referente aos meses de  outubro, novembro e dezembro de 2019 e janeiro de 2020;\r\n    b) Declaração informando que não exerce atividade remunerada (ANEXO II), com assinatura reconhecida em cartório, caso não seja assinada na presença do Técnico Administrativo da UFGD responsável pela análise em questão; caso exerça apresentar Declaração contendo o tipo de atividade exercida, o local e a renda  mensal  dos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020;\r\n    c) Extratos bancários do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020.\r\n\r\n    ¿ Desempregado ou do lar: \r\n    a) Declaração informando se exerce ou não trabalho esporádico e os valores percebidos (Anexo I), com assinatura reconhecida em cartório, caso não seja assinada na presença do Técnico Administrativo da UFGD responsável pela análise em questão;\r\n    b)  Cópia do Termo de Rescisão do último contrato de trabalho que tenha ocorrido após 01 de julho de 2019 e comprovante de recebimento de Auxílio-Desemprego;\r\n    c) Extratos bancários do período de outubro, novembro e dezembro de 2019 e janeiro de 2020.\r\n\r\n    ¿ Menor Aprendiz: \r\n    a) Cópia da Carteira de Trabalho e Previdência Social ¿ CTPS atualizada, página da foto frente e verso, página onde está registrado o último contrato de trabalho e a página em branco subsequente;\r\n    b) Cópia do contrato de trabalho e cópia dos comprovantes de pagamento do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 \r\n\t       \r\n    ¿ Estagiários (as): \r\n    a) Cópia do contrato vigente e cópia do comprovante de pagamento da bolsa do período do contrato de trabalho e cópia dos comprovantes de pagamento do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020\r\n\r\n    ¿ Outros documentos que possam comprovar renda, tais como:\r\n    a) Recibo de depósitos regulares efetuados na conta do candidato ou membro do grupo familiar;\r\n    b) Contrato de locação e\/ou Contrato de Arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimento.\r\nOBS: Candidatos que residem sozinhos e\/ou são economicamente independentes, além da comprovação de renda pertinente à sua condição, deverão entregar \r\nDECLARAÇÃO DE INDEPENDÊNCIA ECONÔMICA (Anexo ¿ V), devidamente preenchida e com firma reconhecida, quando for o caso.\r\n\r\nConsiderando o Art. 2º-A, § 5º da Resolução COUNI Nº 171\/2018, de 3 de setembro de 2018 , no qual prevê que a (PROGRAD) poderá regulamentar os procedimentos necessários à validação da condição de acesso e ocupação das vagas reservadas, até a aprovação das normas necessárias para atuação das comissões permanentes.\r\n1. Estabelecer orientações para os procedimentos de heteroidentificação prévia, obrigatória e complementar para todos os candidatos convocados para matrícula em vagas reservadas para negros (pretos e pardos) em processos seletivos de ingresso nos cursos de graduação da UFGD que se autodeclaram como negros (pretos ou pardos), nas condições estabelecidas na legislação e no edital do processo seletivo.\r\n2. Entende-se por negro a pessoa preta ou parda, considerando a terminologia conceitual utilizada pelo IBGE.\r\n3. Considera-se a heteroidentificação o procedimento de identificação realizado por terceiros e complementar à autodeclaração de negro (preto ou pardo) feita previa e expressamente pelo candidato optante por concorrer a vagas reservadas para negros.\r\n4. Será instituída e designada, por meio de Portaria da Reitoria\/UFGD, Comissão Geral de Heteroidentificação de candidatos convocados para matrícula em vagas reservadas para negros (pretos e pardos) em processos seletivos de ingresso nos cursos de graduação da UFGD, que se autodeclaram como negros (pretos ou pardos), nas condições estabelecidas na legislação e no edital de cada processo seletivo candidatos.\r\n5. A Presidência e Vice-presidência da Comissão Geral de Heteroidentificação serão indicadas pela Reitoria\/UFGD.\r\n6. A Comissão Geral de Heteroidentificação será composta por membros pertencentes aos diferentes segmentos da comunidade universitária e\/ou da sociedade civil.\r\n7. Dentre os membros da Comissão Geral de Heteroidentificação, serão constituídas, pela Presidência da Comissão Geral, uma ou mais Comissões Específicas de Heteroidentificação Complementar, que atuarão diretamente no procedimento de heteroidentificação complementar, e uma ou mais Comissões Recursais que atuarão na deliberação dos recursos eventualmente interpostos contra as decisões das Comissões Específicas de Heteroidentificação Complementar.\r\na) A Presidência da Comissão Geral poderá constituir quantas Comissões Específicas e Comissões Recursais julgar necessárias, conforme a estimativa de procedimentos de hereteroidentificação a serem realizados em cada processo seletivo.\r\nb) Os membros de todas as comissões, bem como da equipe de apoio, assinarão termo de compromisso e não impendimento, quanto à atuação nas Comissões, termos de sigilo e confidencialidade, quanto às informações pessoais dos candidatos e da atuação dos membros, a que tiverem acesso durante o procedimento de heteroidentificação.\r\nc) A composição das Comissões específicas e recursais deverá atender ao critério da diversidade, garantindo que seus membros sejam distribuídos por gênero, cor e, preferencialmente, naturalidade.\r\nd) As Comissões específicas e recursais serão compostas por número impar de membros, sendo, no mínimo, de três titulares e seus respectivos suplentes.\r\n8. A Comissão Específica de Heteroidenticação efetuará o procedimento de heteroidentificação do candidato exclusivamente por meio de aferição visual e presencial, considerando o seguinte conjunto de características fenotípicas de pessoa negra:\r\na) cor da pele (preta ou parda);\r\nb) aspecto de cabelo;\r\nc) aspecto do nariz;\r\nd) aspecto dos lábios.\r\n9. Serão consideradas as características fenotípicas do candidato exclusivamente no momento da realização do procedimento de heteroidentificação.\r\n10. Não serão considerados, para os fins procedimento de heteroidentificação, quaisquer relatos, registros ou documentos pretéritos eventualmente apresentados pelo candidato ou seu representante legal, inclusive imagem e certidões referentes à confirmação em procedimentos de heteroidentificação realizados em processos seletivos anteriores.\r\n11. Em nenhuma hipótese a heteroidentificação será realizada considerando o genótipo do candidato, sendo vedada toda e qualquer forma de aferição acerca da ancestralidade ou colateralidade familiar do candidato.\r\n12. A comissão específica de heteroidentificação deliberará pela maioria simples de seus membros, elaborando parecer motivado para a sua decisão.\r\n13. Após a sessão de heteroidentificação, obrigatoriamente no mesmo dia e preferencialmente até uma hora depois da sessão, a comissão específica de heteroidentificação entregará ao candidato, mediante assinatura\r\nde recebimento, declaração de confirmação ou não confirmação de sua autodeclaração de negro (preto ou pardo), mencionando especificamente para o processo seletivo considerado.\r\n14. A confirmação da autodeclaração do candidato pela comissão é condição obrigatória, mas não exclusiva, para a efetivação da matrícula em vaga reservada para negros e no processo seletivo especificado, sem\r\nprejuízo de outras verificações e exigências documentais, previstas em edital e relacionadas à escolaridade, renda familiar, comprovação de ser pessoa com deficiência etc.\r\na) O comparecimento do candidato perante a comissão é pessoal, presencial, inadiável e intransferível.\r\nb) O candidato deverá comparecer portando documento de identidade oficial com foto.\r\nc) Em hipótese alguma será permitida ao candidato a realização do procedimento de heteroidentificação por procuração, correspondência, teleconferência ou qualquer outro meio não presencial.\r\nd) O candidato que não comparecer perante a subcomissão de heteroidentificação no dia, horário e local estabelecidos em edital terá a sua autodeclaração de negro não confirmada em caráter terminativo e sua\r\nparticipação no processo seletivo obedecerá ao previsto no edital do certame.\r\n16. A autodeclaração de negro (preto ou pardo) deverá ser entregue presencialmente e assinada pelo candidato à comissão, no início do procedimento de heteroidentificação.\r\n17. O candidato será chamado individualmente, em sua sessão específica, para a realização do procedimento de heteroidentificação complementar à sua autodeclaração, devendo assinar lista de presença no momento de\r\nsua entrada na sessão.\r\n18. Durante o procedimento de heteroidentificação, o candidato não deverá fazer uso de boné, touca, chapéu, peruca, bandana, máscaras, cobertura de maquiagem, óculos, lenço, luva ou quaisquer acessórios e adornos\r\nque impeçam, dificultem ou alterem a observação e filmagem de suas características fenotípicas.\r\na) À comissão de heteroidentificação fica reservada a autoridade para solicitar ao candidato a retirada de quaisquer acessórios, adornos ou maquiagens que se julgar prejudicial à aferição das características\r\nfenotípicas.\r\nb) O candidato que se recusar a retirar seus acessórios, adornos ou maquiagens terá sua autodeclaração não confirmada.\r\n19. Durante a sessão de heteroidentificação, é facultado ao candidato menor de dezoito anos ou pessoa com deficiência se fazer acompanhar por uma pessoa que seja o seu responsável legal.\r\n20. O procedimento de heteroidentificação complementar será registrado por meio de gravação audiovisual e\/ou fotos.\r\na) No início do procedimento, a comissão informará ao candidato que sua voz e imagem serão gravadas e que o registro será utilizado exclusivamente para análise de eventuais recursos interpostos.\r\nb) Caso o candidato se recuse o registro audiovisual de seu procedimento de heteroidentificação ele terá sua autodeclaração não confirmada.\r\nc) Para fins de registro audiovisual, será solicitado ao candidato que verbalize sua identificação pessoal, a sua autodeclaração de negro (preto ou pardo) e sua concordância com o registro audiovisual.\r\nd) Durante o procedimento, a comissão não poderá fazer perguntas ou questionamentos ao candidato e não receberá ou considerará qualquer documento ou manifestação escrita, digital ou oral, do candidato ou seu\r\nrepresentante legal.\r\n21. No momento de deliberação da comissão de heteroidentificação, o candidato e\/ou seu acompanhante não poderão permanecer no recinto da sessão.\r\n22. O procedimento de heteroidentificação complementar é sigiloso e durante a sua realização, exceto o registro audiovisual de documentacão do procedimento realizado por pessoa especificamente designada para\r\ntal fim, é absolutamente proibida qualquer forma de registro de áudio ou imagem da sessão de heteroidentificação, tanto pelo próprio candidato, seu acompanhante, representante legal, quanto pelos membros da Comissão.\r\na) Ao adentrar no recinto de realização da sessão, o candidato e seu eventual acompanhante ou representante legal serão informados da proibição.\r\nb) Será solicitado, durante o procedimento, a desligarem seus aparelhos eletrônicos e deixarem seus pertences de mão (bolsas, pastas, mochilas, estojos, aparelhos eletrônicos e similares) em local visível\r\ndurante sessão.\r\nc) O descumprimento do previsto no item acima, por parte do candidato e\/ou seu acompanhante e\/ou representante legal implicará no encerramento ou cancelamento da sessão e a não validação da autodeclaração do candidato.\r\n23. Da deliberação da comissão de heteroidentificação caberá interposição de recurso pelo candidato, dirigido à comissão recursal.\r\na) A comissão recursal será composta por número impar de, no mínimo, três membros, sendo designada previamente pela presidência da Comissão Geral de Heteroidentificação.\r\nb) Entre os membros da comissão recursal não poderão figurar integrantes da comissão responsável pela deliberação objeto do recurso.\r\nc) Na análise do recurso, a comissão recursal deverá considerar o registro audiovisual (foto e\/ou vídeo) da sessão de heteroidentificação e o parecer motivado da comissão de heteroidentificação.\r\nd) Fica vedada à comissão recursal a realização de nova sessão de heteroidentificação com a presença do candidato.\r\ne) A decisão sobre o recurso interposto pelo candidato será publicada em edital pela PROGRAD.\r\nf) Da decisão da subcomissão recursal não cabe interposição de novo recurso\r\n\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"584.00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"697442","co_oferta":"127940","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"DOCUMENTOS PARA COMPROVAÇÃO DA CONDIÇÃO DE RENDA\r\n  \t\tO candidato e seu responsável OU seu procurador legalmente constituído deverá apresentar-se à Comissão de Análise de Renda munido dos documentos comprobatórios de cada integrante do núcleo familiar incluindo o candidato, conforme os itens descritos abaixo. Os anexos estão disponíveis no final deste edital.\r\n\t\tAs declarações comprobatórias que não possuem modelo, nem forma obrigatória prescrita em lei, podem ser digitadas ou redigidas à mão, com a devida assinatura.\r\n\t\tOs documentos comprobatórios da condição de renda devem ser apresentados em cópia simples (inclusive dos extratos bancários), juntamente com os originais para autenticação pela Comissão OU em cópia autenticada.\r\n\t\tO grupo familiar do candidato, pode se enquadrar em mais de uma categoria profissional (Documentação Específica) na comprovação de renda, sendo obrigatória a comprovação através dos documentos solicitados, de cada uma delas.\r\n                         \r\n\t\t\r\nDOCUMENTAÇÃO GERAL\r\n São os documentos de apresentação obrigatória para todos os membros da família, inclusive o candidato.\r\n\r\n    ¿ Documento que comprove ter cursado o ensino médio completo em escola da rede pública (candidato).\r\n    ¿ Cópia do Documento de Identidade do candidato e de todos os membros do grupo familiar (quando não houver, apresentar a Certidão de Nascimento).\r\n    ¿  No caso de tutela,  adoção, termo de guarda e responsabilidade ou outro documento expedido pelo Poder Judiciário, deverão ser apresentados elementos  que comprovem os mesmos.\r\n    ¿ Cópia do Cadastro de Pessoa Física ¿ CPF do candidato e de todos os membros do grupo familiar.\r\n    ¿ Cópia da Carteira de Trabalho e Previdência Social ¿ CTPS atualizada, página da foto frente e verso, página onde está registrado o último contrato de trabalho e a página em branco subsequente, para todos os membros do grupo familiar com idade igual ou superior a 14 anos (estando ou não com registro em Carteira). Caso o candidato ou o familiar seja maior de 18 anos e não possua carteira de trabalho, deverá preencher Declaração de que não possui Carteira de Trabalho (ANEXO -VII). \r\n    ¿ Cópia da última Declaração do Imposto de Renda Pessoa Física ¿ IRPF ¿ todas as páginas, acompanhada do recibo de entrega à Receita Federal do Brasil.            Dispensados de declarar IRPF devem imprimir sua ¿Situação das Declarações IRPF 2018¿ contendo a informação ¿sua declaração não consta na base de dados da Receita Federal¿, que deve ser obtida no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp (acessando a  informação com o número do seu CPF e data de nascimento) e preencher o ANEXO-VI. \r\n    ¿ Cópia da Certidão de Casamento com averbação de divórcio, quando for o caso (dos pais ou candidato), constando a partilha de bens e pensão alimentícia. No caso de separação extrajudicial apresentar cópia da declaração dos pais ou do candidato, sobre a atual situação do casal.\r\n    ¿ Declaração original de próprio punho de união estável, assinada pelo casal.\r\n    ¿ Cópia da Certidão de Óbito, em caso de pais, cônjuges ou responsáveis legais falecidos. \r\n    ¿ Certidão de nascimento dos filhos, quando for o caso.\r\n\r\n    ¿ Autodeclaração (ANEXO II) - preenchida por todos os membros da unidade familiar com idade igual ou superior a 14 anos.\r\n    ¿ Declaração de Contas Bancárias (ANEXO III) ¿ Declaração preenchida pelo responsável da família, informando todas as contas bancárias (conta corrente, poupança e\/ou aplicação financeira, com ou sem movimentação) de todos os membros da unidade familiar.\r\n    ¿ Declaração de Imóveis e Veículos (ANEXO IV ) ¿ Declaração preenchida pelo responsável da família informando todos os imóveis e veículos pertencentes aos  membros da unidade familiar.\r\n\r\n\r\nCOMPROVANTES DE RENDA\r\n\r\nConforme a Portaria Normativa nº 18 de 11 de outubro de 2012 art. 3º itens III e IV onde prevê que família é a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio e que morador é a pessoa que tem o domicílio como local habitual de residência e nele reside na data de inscrição do candidato neste Concurso Vestibular, sendo que:\r\n    a) Candidato solteiro, com idade até 24 anos, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela, exceto quando comprovar independência financeira. \r\n    b) Entende-se por financeiramente independente, aquele candidato  que comprovar rendimentos próprios que garantam sua subsistência autônoma e individual, residindo em outro domicilio, diferente  da família de origem, ou seja, aquele que não recebe nenhuma espécie de auxílio do grupo familiar ( dinheiro, pagamento de aluguel, alimentos, passagens, pensões, vestuários, entre outros), bem como auxílios recebidos esporadicamente.\r\n    c) Candidato solteiro e sem rendimentos próprios, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela;\r\n    d) Para membros  declarados no grupo familiar que não tenham relação de parentesco com o candidato, ou cuja família de origem (pai e\/mãe) é diferente da do candidato, deverá ser apresentada documentação comprobatória do vínculo e da dependência econômica ( termo de guarda ou assemelhados) e\/ou documentação de renda da família de origem, quando for o caso.\r\n                 \r\n\tEntende-se por renda familiar bruta mensal, a soma dos rendimentos brutos auferidos por todas as pessoas da família, calculada na forma do disposto no art. 7º da Portaria Normativa nº 18\/2012 do Ministério da Educação. A renda familiar bruta mensal ¿per capita¿, é a razão entre a renda familiar bruta mensal e o total de pessoas da família, calculada da seguinte forma: calcula-se a soma dos rendimentos brutos auferidos por todas as pessoas da família a que pertence o candidato, de outubro, novembro e dezembro de 2019 e janeiro de 2020 e divide-se o valor apurado pelo número de pessoas da família do candidato. No cálculo, serão computados os rendimentos de qualquer natureza percebidos pelas pessoas da família, a título regular ou eventual inclusive aqueles provenientes de locação ou arrendamentos de bens móveis ou imóveis. O salário mínimo, será o vigente na época da inscrição.\r\n\t       A documentação para comprovação de renda familiar será analisada por uma comissão devidamente nomeada  que, conforme a especificidade de cada  caso poderá: 1) solicitar outros documentos durante o processo de análise, além dos já arrolados neste edital; 2) avaliar elementos que demonstrem patrimônio ou padrão de vida incompatíveis com a renda declarada; 3) consultar cadastros de informações socioeconômicas, nacionais e locais e consultar inclusive, quaisquer sistemas  de informação ou meios de comunicação de acesso público.\r\n\t         Caso a análise de renda do candidato seja deferida, não haverá devolução da documentação apresentada em cópia, antes de transcorridos cinco (5) anos a partir da data da entrega, conforme definido pela Portaria Normativa nº 18\/2012 do Ministério da Educação (art.8º,§1º, inciso IV). No caso de indeferimento, o prazo para retirada da documentação será de um (1) ano, contado a partir da data de entrega.\r\n                     Perderá o direito à vaga reservada, o candidato que não comprovar a condição para a ocupação da mesma; não entregar a documentação exigida ou não entregá-la na forma e nos prazos estabelecidos (recurso). O Técnico poderá, inclusive,  solicitar documentos complementares ou pendentes, que não estejam elencados no edital. A constatação de fraudes, omissões ou demais irregularidades será devidamente informada  ao Ministério Público e à Receita Federal do Brasil, no âmbito da respectiva competência de cada um desses órgãos.\r\n                    Perderá também o direito à vaga reservada, o candidato que não confirmar, a autodeclaração étnico-racial, perante a Comissão de Validação de Autodeclaração. A prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará sua exclusão do quadro de alunos da Instituição, sem prejuízo das sanções penais eventualmente cabíveis.\r\n\t\t\r\n\r\n\r\nDOCUMENTAÇÃO ESPECÍFICA\r\n\r\n        Além da documentação geral, deverá ser também  apresentados documentos específicos,  referentes à origem da renda, conforme categoria profissional a seguir:\r\n    ¿ Servidor Público Estatutário ou Ocupante de Cargo de Comissão em órgão público : \r\n    a) Cópia do contracheque ou holerite do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020;\r\n    b) Extratos de todas as contas  bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 ( conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.\r\n\r\n    ¿ Trabalhador assalariado, com contrato regido pela CLT: \r\n\r\n    a) Cópia do contracheque ou holerite do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020\r\n    b) Extrato atualizado da conta vinculada do trabalhador no FGTS. Caso o empregado não tenha o referido extrato, deverá apresentar uma Declaração do empregador em papel timbrado da empresa e carimbo contendo CNPJ, constando o cargo e a remuneração mensal, atualizados; \r\n    c) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 ( conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.\r\nO trabalhador deverá declarar participações nos lucros ou resultados que tenha recebido em 2019.\r\n\r\n    ¿ Profissional Autônomo ou Profissional Liberal\r\n    a) Cópia de Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\n    b) Declaração Comprobatória de Rendimentos ¿ DECORE, emitido por contador ou técnico contábil, devendo constar no mínimo, as informações dos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020    referentes à entrada bruta de recursos financeiros do empreendimento e os pagamentos efetuados mensalmente, incluindo o pró-labore e  divisão de lucros;   \r\n    c) Para declarantes do Imposto de Renda: Anexar cópia da Declaração do IR (ano-calendário 2018 exercício 2019 ¿ todas as páginas) e do recibo de entrega à Receita Federal do Brasil.   Obs: A apresentação do item - letra ¿c¿ não há necessidade de apresentação do item - letra ¿b¿ ;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           \r\n    d) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; \r\n    e) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 (conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.     \r\n\r\n    ¿     Trabalhador com rendimento informal  - BICOS\r\n    a) Declaração do trabalhador informal, contendo o tipo de atividade exercida, o local, a renda média mensal dos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020, com assinatura reconhecida em cartório caso não seja assinada na presença do Técnico Administrativo da UFGD responsável pela análise em questão.(ANEXO II );\r\n    b) Quaisquer comprovantes de recebimento de valores por serviços prestados, se houver, nos meses citados; \r\n    c) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 (conta corrente, poupança, aplicação financeira, etc.), que deverão ser entregues fotocopiados, juntamente com os originais.\r\n    ¿ Agricultor, pecuarista, parceiro, arrendatário rural, sitiante e pescador \r\n\r\n    a) Cópia da Declaração Anual de Produtor Rural ¿ DAP para os produtores rurais no Estado de Mato Grosso do Sul. Para as demais unidades federativas, cópia  de Relatório ou Declaração emitido por órgão municipal ou estadual, que comprove a renda anual;\r\n    b) Cópia da Declaração de Imposto Territorial Rural ¿ ITR.  Para os que são isentos do ITR - documentos que comprovem a titulação e a forma de exploração do imóvel rural e Cópia do Cadastro de Imóvel Rural ¿ DP ou do INCRA (no caso de assentamento);\r\n    c) Cópia da última Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ, se houver;\r\n    d) Certidão emitida pela Secretaria de Estado de Fazenda informando todas as inscrições estaduais ativas; \r\n    e) Quaisquer declarações tributárias referentes a pessoas físicas ou jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\n    f) Extratos de todas as contas bancárias do período de janeiro a dezembro de 2019;\r\n    g) Notas fiscais de vendas da produção agrícola do período de 01\/01\/2019 até 31 de dezembro de 2019;\r\n    h) Extrato do Pecuarista emitido pelo IAGRO, para os pecuaristas no Estado de Mato Grosso do Sul. Para outros Estados, Relatório ou Declaração (onde conste compra, venda, nascimento, morte e abate de animais, toda a movimentação do rebanho bovino, ovino, bufalino, etc) emitido pelo órgão competente da respectiva unidade federativa, do período de  01\/01\/2019 até 31 de dezembro de 2019.\r\nOBS: Caso a renda seja semestral, anual ou sazonal (típica de determinada estação ou época do ano), a média auferida será do respectivo período.\r\n\r\n    ¿ Empresário, microempresário, microempreendedor individual e comerciante \r\n    a) Cópia do CNPJ e Contrato Social ou Ficha de Firma Individual;\r\n    b) Cópia da GFIP (Guia de Recolhimento do FGTS e Informações a Previdência Social)\/SEFIP (Sistema Empresa de Recolhimento do FGTS e Informações à Previdência Social)  dos meses de  outubro, novembro e dezembro de 2019 e janeiro de 2020\r\n    c) Cópia da Declaração Anual do Simples Nacional ¿ DASN, ou DASN-SIMEI, quando for o caso;\r\n    d) Cópia da última Declaração de Imposto de Renda Pessoa Jurídica -IRPJ \r\n    e) Cópia dos contracheques relativos à remuneração mensal (pró labore), referentes aos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020 OU Declaração Comprobatória de Rendimentos ¿ DECORE  do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 feita por contador ou técnico contábil inscrito no CRC; \r\n    f) Extratos de todas as contas bancárias do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 da pessoa física e das pessoas jurídicas vinculadas;\r\n    g) Em qualquer hipótese o empresário deverá declarar o recebimento mediante distribuição de lucros ou dividendos no ano de 2019.\r\n\r\n    ¿     Aposentados,  Pensionistas ou em Auxílio Previdenciário.\r\n\r\n    a) Extrato de pagamento do benefício, referente aos meses de  outubro, novembro e dezembro de 2019 e janeiro de 2020;\r\n    b) Declaração informando que não exerce atividade remunerada (ANEXO II), com assinatura reconhecida em cartório, caso não seja assinada na presença do Técnico Administrativo da UFGD responsável pela análise em questão; caso exerça apresentar Declaração contendo o tipo de atividade exercida, o local e a renda  mensal  dos meses de outubro, novembro e dezembro de 2019 e janeiro de 2020;\r\n    c) Extratos bancários do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020.\r\n\r\n    ¿ Desempregado ou do lar: \r\n    a) Declaração informando se exerce ou não trabalho esporádico e os valores percebidos (Anexo I), com assinatura reconhecida em cartório, caso não seja assinada na presença do Técnico Administrativo da UFGD responsável pela análise em questão;\r\n    b)  Cópia do Termo de Rescisão do último contrato de trabalho que tenha ocorrido após 01 de julho de 2019 e comprovante de recebimento de Auxílio-Desemprego;\r\n    c) Extratos bancários do período de outubro, novembro e dezembro de 2019 e janeiro de 2020.\r\n\r\n    ¿ Menor Aprendiz: \r\n    a) Cópia da Carteira de Trabalho e Previdência Social ¿ CTPS atualizada, página da foto frente e verso, página onde está registrado o último contrato de trabalho e a página em branco subsequente;\r\n    b) Cópia do contrato de trabalho e cópia dos comprovantes de pagamento do período de outubro, novembro e dezembro de 2019 e janeiro de 2020 \r\n\t       \r\n    ¿ Estagiários (as): \r\n    a) Cópia do contrato vigente e cópia do comprovante de pagamento da bolsa do período do contrato de trabalho e cópia dos comprovantes de pagamento do período de  outubro, novembro e dezembro de 2019 e janeiro de 2020\r\n\r\n    ¿ Outros documentos que possam comprovar renda, tais como:\r\n    a) Recibo de depósitos regulares efetuados na conta do candidato ou membro do grupo familiar;\r\n    b) Contrato de locação e\/ou Contrato de Arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimento.\r\nOBS: Candidatos que residem sozinhos e\/ou são economicamente independentes, além da comprovação de renda pertinente à sua condição, deverão entregar \r\nDECLARAÇÃO DE INDEPENDÊNCIA ECONÔMICA (Anexo ¿ V), devidamente preenchida e com firma reconhecida, quando for o caso.","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"638.24","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"697443","co_oferta":"127940","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"DOCUMENTOS (ORIGINAIS E CÓPIAS) EXIGIDOS PARA MATRÍCULA\r\na) Documento de conclusão do Ensino Médio ou equivalente (Diploma\/Certificado de Conclusão do\r\nEnsino Médio ou Certificado de Conclusão do EJA ou Certificado de Conclusão de Educação Profissional\r\nde Nível Técnico ou equivalente). O candidato que não apresentar esse documento não realizará a\r\nmatrícula.\r\nb) Histórico Escolar do Ensino Médio;\r\nc) Certidão de Nascimento ou Casamento;\r\nd) Documento de Identidade. No caso de candidato estrangeiro, deverá apresentar a cópia do Registro\r\nNacional de Estrangeiro;\r\ne) Cartão do Cadastro de Pessoa Física (CPF);\r\nf) Certificado de Reservista ou prova de que está em dia com as obrigações militares (para o candidato\r\ndo sexo masculino e com mais de 18 anos);\r\ng) Título Eleitoral (obrigatório para o candidato com, no mínimo, 18 anos e facultativo para o candidato\r\ncom 16 ou 17 anos);\r\nh) Certidão de Quitação Eleitoral (obrigatório para o candidato com, no mínimo, 18 anos e facultativo\r\npara o candidato com 16 ou 17 anos); e,\r\ni) Uma fotografia 5x7cm frontal e com data (2018 ou 2019).\r\nFonte: Dados fornecidos pela Coordenadoria de Assuntos Acadêmicos em 09 de novembro de 2016.\r\n\r\nOUTRAS INFORMAÇÕES:\r\nSão consideradas escolas públicas de ensino médio aquelas mantidas pelos governos Federal, Estadual ou Municipal que ofereçam exclusivamente o ensino gratuito.\r\n\r\nNão são consideradas, para efeito de reserva de vagas, escolas comunitárias, filantrópicas ou confessionais, as quais, nos termos do art. 20 da Lei de Diretrizes e Bases da Educação (Lei n. 9.394, de 20\/12\/1996), são consideradas instituições privadas de ensino.\r\n\r\nDesde que não tenha cursado, total e parcialmente, o ensino médio em instituições privadas de ensino, considera-se, como tendo cursado, integralmente o ensino médio em escolas públicas, o candidato que obtiver certificação pelo Exame Nacional do Ensino Médio - ENEM, conforme legislação vigente.\r\n\r\nPerderá a vaga o candidato que não comprovar, na forma e nos prazos estabelecidos, a condição exigida para a ocupação das vagas reservadas.\r\n\r\nA comprovação, pelo candidato classificado em vaga reservada, de que cursou integralmente o ensino médio em escolas públicas, dar-se-á mediante apresentação, no ato da matrícula, de certificado de conclusão e de histórico escolar completo do ensino médio, reconhecido pelo órgão público competente.\r\n\r\nCaso se comprove, a qualquer momento, inclusive após a matrícula efetuada, que os documentos comprobatórios exigidos não são legítimos ou idôneos, a matrícula será cancelada, sujeitando-se o candidato, ainda, às penalidades previstas no art. 299 do Decreto Lei n. 2.848, de 07\/12\/1940 (Código Penal).\r\n\r\n\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"669.54","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}