{"oferta":{"co_oferta":"131134","co_termo_adesao":"2986","co_ies":"409","co_curso":"1342673","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"12","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Para efetuar a matrícula, o candidato, seus pais ou responsáveis legais, deverá apresentar 2 (duas) fotos 3 x 4 atualizadas e, ainda,cópia legível e sem rasuras dos documentos listados a seguir. As cópias devem ser autenticadas em cartório ou acompanhadas do original, para autenticação no ato da matrícula, pelo funcionário público designado. a) Certificado de Conclusão do Ensino Médio com respectivo Histórico Escolar (denominada anteriormente ficha 19), com data de emissão anterior à data da matrícula. Não serão aceitos, em hipótese alguma, Certificado de Conclusão e Histórico Escolar com data posterior à data de matrícula, tendo em vista a necessidade prévia de comprovação da conclusão do Ensino Médio no ato de matrícula. Para os candidatos oriundos de Escolas Técnicas cuja Matriz Curricular é de 04 (quatro) anos, além do Histórico Escolar é necessário documento oficial comprovando a conclusão do Ensino Médio. b) Para o cotista, além do certificado constante no item anterior, o candidato deverá entregar o certificado\r\ne histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal. c) Cédula de Identidade. d) Prova de quitação do Serviço Militar, para os candidatos que tiverem 19 (dezenove) anos completos a partir do primeiro dia de janeiro de 2018, conforme Art. 74, da Lei nº 4.375, de 17 de agosto de 1964. Os candidatos com 18 (dezoito) anos completos até o primeiro dia de janeiro de 2018 devem preencher o formulário anexo a este manual, dando ciência da necessidade de comprovação a posteriori. e) Título de Eleitor e comprovante de quitação com a justiça eleitoral, se maior de dezoito anos; aceitar-se-á, também, a apresentação do protocolo do Cartório Eleitoral como prova de que o candidato deu início ao processo de obtenção do Título Eleitoral (Inciso VI - Parágrafo 1º - Art. 16 - Lei 6091\/74). f) Certidão de Nascimento ou de Casamento. g) CPF ou comprovante do CPF (caso não conste a numeração do CPF na Cédula de Identidade). h) Comprovante de residência. Do candidato classificado de origem estrangeira, exige--se: a) Passaporte em substituição aos documentos: Certidão de nascimento ou de casamento, Identidade, Título de eleitor e prova de Serviço Militar (original e cópia autenticada). b) Certificado de Conclusão de Ensino Médio ou equivalente e Histórico Escolar, com tradução por tradutor juramentado, com equivalência de estudos por escola brasileira que ministre ensino médio ou por Conselho Estadual de Educação.\r\nPara o cotista, além do certificado de conclusão do Ensino Médio, o candidato deverá entregar o certificado e histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal.","co_campus":"633","no_campus":"CAMPUS  PETROLINA","sg_uf_campus":"PE","co_municipio_campus":"2611101","no_municipio_campus":"Petrolina","no_ies":"UNIVERSIDADE DE PERNAMBUCO","sg_ies":"UPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"350.00","nu_peso_cn":"1.00","nu_nmin_ch":"350.00","nu_peso_ch":"1.00","nu_nmin_l":"350.00","nu_peso_l":"1.00","nu_nmin_m":"350.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"360.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/processodeingresso.upe.pe.gov.br\/","co_curso_emec":"3887","ds_protocolo":"OF8JJ2G","ds_autenticidade":"1D6406C7979C33BD88A8E2DA8F2325BC83FA3736"},"modalidades":[{"co_oferta_modalidade":"713891","co_oferta":"131134","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"585.26","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"713890","co_oferta":"131134","co_concorrencia":"3268","no_concorrencia":"Candidato (s) que tenham cursado integral, exclusiva e regularmente os anos finais do Ensino Fundamental (6º ao 9º ano) e todo o Ensino Médio em escolas da rede pública estadual ou municipal, excluindo-se os candidatos que tenham concluído curso de nível superior ainda que pendente a colação de grau.","st_lei_ppi":"0","ds_documentacao":"Para o cotista, além do certificado de conclusão do Ensino Médio, o candidato deverá entregar o certificado e histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"582.96","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}