{"oferta":{"co_oferta":"133805","co_termo_adesao":"3027","co_ies":"15001","co_curso":"1313441","no_curso":"ADMINISTRAÇÃO PÚBLICA E POLÍTICAS PÚBLICAS","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS GERAIS PARA MATRÍCULA\r\nI - Documento Oficial que comprove o registro do RG e do CPF;\r\nII - Comprovante de Residência ou Declaração de Residência (na forma da Lei 7.115\/83);\r\nIII - Documento Oficial que comprove o nº de inscrição constante no Título de Eleitor (título de eleitor original, ou certidão de quitação eleitoral (obrigatório para maiores de 18 (dezoito) anos) (emitir certidão: https:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral);\r\nIV - Documento que comprova que o(a) candidato(a) está em dia com as obrigações militares, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da Lei nº 4.375\/1964;\r\nV - Certidão de Nascimento ou Casamento;\r\nVI - Diploma ou Certidão de Conclusão do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVII - Histórico Escolar do Ensino Médio;\r\n(Caso o candidato obteve a certificação do ensino médio por: Exame Supletivo; Exame Nacional do Ensino Médio - ENEM; Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; ou de exames de certificação realizados pelos sistemas estaduais de ensino, deverá anexar a documentação correspondente);\r\nVIII - O(A) candidato(a) menor de 18 anos, ou que não tenha alcançado a maioridade pelos motivos expostos no art. 5º, parágrafo único, da Lei nº. 10.406\/2002, deverá realizar a matrícula acompanhado de seu representante legal (pai, mãe ou tutor\/a), portando documento de identificação oficial com foto, devendo apresentar ainda o CPF, e deverá assinar a documentação presencialmente, concordando com termos de aceite em meio digital, OU apresentar Escritura Pública de Emancipação.\r\nIX - os candidatos não brasileiros, devem anexar o Documento comprobatório de equivalência de Ensino Médio, expedido pela Secretaria de Estado da Educação, quando se tratar de candidato que tenha concluído esse nível de estudos no exterior (art. 5º, da Resolução nº. 09\/CFE\/1978);\r\nX - os candidatos não brasileiros, devem anexar o Visto Temporário aposto no passaporte, tendo até 30 dias após a sua chegada para obter o registro junto ao Departamento de Polícia Federal ou visto permanente, quando já se tratar de estudante não brasileiro, já residente no Brasil;\r\nXI - os candidatos não brasileiros já residentes no Brasil, devem anexar o Certificado de Nacionalidade ou a Carteira de Registro Nacional Migratório - CRNM - (antigo Registro Nacional de Estrangeiro - RNE);\r\nXII - o candidato (ou seu procurador) deverá(ão) ainda preencher\/responder a eventuais formulários e declarações que venham a ser requeridas pela UNILA, no ato da matrícula presencial, sob pena de não efetivação da matrícula.\r\n*Ao finalizar a matrícula presencial junto à UNILA, os candidatos devem, obrigatoriamente, se dirigirem ao local designado para captura da foto, que será usada para confecção do crachá de acesso ao Parque Tecnológico de Itaipu - PTI, o qual é de porte obrigatório para todos os alunos da UNILA.","co_campus":"1048306","no_campus":"UNILA-PTI","sg_uf_campus":"PR","co_municipio_campus":"4108304","no_municipio_campus":"Foz do Iguaçu","no_ies":"UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA","sg_ies":"UNILA","sg_uf_ies":"PR","co_municipio_ies":"4108304","no_municipio_ies":"Foz do Iguaçu","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.unila.edu.br\/ingresso","co_curso_emec":"4940","ds_protocolo":"I6LQLSS","ds_autenticidade":"61C6DFDBBF7276E404913C4456850B81408C9BC8"},"modalidades":[{"co_oferta_modalidade":"730497","co_oferta":"133805","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"12","qt_vagas_concorrencia":"12","qt_bonus_perc":".00","nu_nota_corte":"652.60","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"730492","co_oferta":"133805","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"DOS CANDIDATOS INSCRITOS EM TODAS AS COTAS (COTISTAS)\r\n\r\nTodos os candidatos inscritos nas vagas reservadas às cotas, deverão comprovar que cursaram o ensino médio integralmente em escola pública, ocasião em que, para a comprovação, serão analisados os documentos anexados ao cadastro online referentes ao ensino médio, exigidos em edital.\r\n\r\nA critério das bancas, os candidatos inscritos em políticas afirmativas destinadas às pessoas com deficiência poderão ser convocados para se apresentarem pessoalmente, ocasião em que serão convocados pelo e-mail (correio eletrônico) cadastrado no SiSU.\r\n\r\nOs candidatos inscritos nas políticas afirmativas destinadas a pretos e pardos, deverão se apresentar junto à UNILA, por ocasião da matrícula presencial, para a realização de entrevista pessoal\/presencial com banca específica.\r\n\r\nAs bancas poderão, a seu critério, solicitar opinião a membros externos (da comunidade acadêmica interna e externa - que estejam ou não ligados às bancas compostas na UNILA), que sejam especializados na área em análise, para melhor compreensão e segurança jurídica na emissão de seus pareceres.\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS \r\nA PESSOAS PRETAS E PARDAS\r\n\r\nEm consonância com a Lei nº 12.990 de 09 de junho de 2014 e a Orientação Normativa nº 3 do Ministério do Planejamento, Desenvolvimento e Gestão, de 1º de agosto de 2016, os candidatos convocados para a matrícula que optaram por ingresso mediante a reserva de vagas para negros (as) (pretos\/as ou pardos\/os) - modalidades L2, L6, L10 e L14, deverão obrigatoriamente estar presentes para aferição da Autodeclaração pela Banca de Validação da Autodeclaração Étnico-Racial da UNILA, no período destinado para a matrícula.\r\nO processo de validação do termo de autodeclaração de candidatos\/as pretos\/as ou pardos\/as será conduzido por uma Banca de Validação da Autodeclaração Étnico-Racial designada pela Comissão de Heteroidentificação da UNILA, nomeada pelo Reitor da UNILA para esta finalidade e publicada no Boletim de Serviços da UNILA. \r\n\r\nA referida banca, na presença do\/a candidato\/a, verificará se o mesmo atende aos critérios fenotípicos que o identifiquem como preto ou pardo.\r\n\r\nTodo o processo de aferição será integralmente gravado em áudio e vídeo e arquivado junto à Pró-Reitoria de Graduação, podendo as gravações ser utilizadas a qualquer momento para os fins previstos no Edital, sendo preservado o sigilo das mesmas.\r\n\r\nNão será admitida a recusa do\/a candidato\/a em participar da aferição sem a gravação em áudio e vídeo, nos termos da Resolução COSUEN nº 13, de 12 de novembro 2018.\r\n\r\nO procedimento de aferição ocorrerá junto à Chamada Regular e a cada chamada complementar do SISU-UNILA\/2020.\r\n\r\nA aferição da Autodeclaração dos\/as candidatos\/as selecionados\/as autodeclarados\/das negros\/as (pretos\/as ou pardos\/das) pela Banca de Validação da Autodeclaração Étnico-Racial da Unila ocorrerá por ordem de chegada dos\/as candidatos\/as e será realizada exclusivamente na forma presencial, não sendo permitido realizar o procedimento por procuração.\r\n\r\nO\/a candidato\/a deve apresentar a Banca de Validação da Autodeclaração Étnico-Racial o Termo de Autodeclaração (ANEXO I), uma foto 3\/4 colorida e assinar obrigatoriamente a lista de presença.\r\n\r\nO\/A candidato\/a que não comparecer nos dias e horários previstos para a Banca de que trata este edital, que tiver sua Autodeclaração Étnico-Racial indeferida após o período de recursos ou que se apresentar para a Banca sem documento oficial com foto será automaticamente excluído\/a do processo seletivo.\r\n\r\nO resultado constando o parecer da Banca de Validação da Autodeclaração Étnico-Racial, será divulgado após uma hora da finalização do trabalho da Banca por turno e publicado em Edital específico a ser publicado no Portal de Editais no site da UNILA.\r\n\r\nSomente após a publicação do resultado do parecer da Banca de Validação da Autodeclaração Étnico-Racial, o\/a candidato\/a poderá efetuar matrícula nas vagas reservadas para negros (as) (pretos\/as ou pardos\/os) - modalidades L2, L6, L10 e L14.\r\n\r\nPara a validação do Termo de Autodeclaração de candidatos\/as inscritos\/as às vagas reservadas aos candidatos\/as pretos\/as ou pardos\/as será considerado única e exclusivamente o fenótipo negro como base para análise e validação, excluídas as considerações sobre a ascendência. \r\n\r\nEntende-se por fenótipo o conjunto de características físicas do indivíduo, predominantemente a cor da pele, a textura do cabelo e os aspectos faciais que, combinados ou não, permitirão validar ou invalidar a autodeclaração de pessoa negra.\r\n\r\nDo parecer de indeferimento da Banca de Validação da Autodeclaração Étnico-Racial será admitido recurso interposto pelo\/a próprio\/a candidato\/a.\r\n\r\nA aferição, em caráter recursal, será apreciado pela Banca Recursal composta por membros que não tenham participado da primeira aferição e ocorrerá com base nas gravações de áudio e vídeo da Banca de Validação da Autodeclaração Étnico-Racial a qual tenha sido submetido os\/as candidatos\/ as, sem necessidade de comparecimento pessoal do\/a candidato\/a.\r\n\r\nOs casos omissos serão resolvidos Comissão de Heteroridentificação da UNILA e pela Pró-Reitoria de Graduação.\r\n\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS \r\nA PESSOAS INDÍGENAS\r\n\r\nOs candidatos aprovados nas cotas destinadas a indígenas deverão comprovar, por meio do cadastro online, as informações exigidas no item 9.4.2, e além destas informações, deverão enviar:\r\n\r\nDeclaração de pertencimento à comunidade indígena, no formato de memorial;\r\n\r\nDeclaração de pertencimento do (da) candidato (a) à comunidade indígena, emitido pelas lideranças, conforme modelo disponível em edital da PROGRAD disponível no site da UNILA.\r\n\r\nO candidato poderá ainda enviar outros documentos comprobatórios de pertencimento à comunidade indígena.\r\n\r\nOs modelos das documentações para os candidatos indígenas constarão em anexo ao edital de abertura do Processo Seletivo UNILA\/SiSU - 2020.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"596.72","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"730491","co_oferta":"133805","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"DOS CANDIDATOS INSCRITOS EM TODAS AS COTAS (COTISTAS)\r\n\r\nTodos os candidatos inscritos nas vagas reservadas às cotas, deverão comprovar que cursaram o ensino médio integralmente em escola pública, ocasião em que, para a comprovação, serão analisados os documentos anexados ao cadastro online referentes ao ensino médio, exigidos em edital.\r\n\r\nA critério das bancas, os candidatos inscritos em políticas afirmativas destinadas às pessoas com deficiência poderão ser convocados para se apresentarem pessoalmente, ocasião em que serão convocados pelo e-mail (correio eletrônico) cadastrado no SiSU.\r\n\r\nOs candidatos inscritos nas políticas afirmativas destinadas a pretos e pardos, deverão se apresentar junto à UNILA, por ocasião da matrícula presencial, para a realização de entrevista pessoal\/presencial com banca específica.\r\n\r\nAs bancas poderão, a seu critério, solicitar opinião a membros externos (da comunidade acadêmica interna e externa - que estejam ou não ligados às bancas compostas na UNILA), que sejam especializados na área em análise, para melhor compreensão e segurança jurídica na emissão de seus pareceres.\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS A \r\nPESSOAS COM RENDA INFERIOR A 1,5 SALÁRIO-MÍNIMO\r\n\r\nPara a comprovação da renda familiar, o candidato oriundo das cotas que possuem renda igual ou inferior a 1,5 salário-mínimo, além da documentação geral para matrícula, deverá anexar a documentação elencada abaixo, de acordo com cada caso aplicável: \r\n\r\nCOMPROVAÇÃO OBRIGATÓRIA DE RENDA E\/OU NÃO RENDA FAMILIAR DO\/A CANDIDATO(A) E DEMAIS INTEGRANTES DO GRUPO FAMILIAR MAIORES DE 18 ANOS:\r\nA documentação deverá ser digitalizada e anexada uma cópia em arquivo pdf. no momento do preenchimento do formulário de matrícula\/cadastro online. Deverá ser apresentado de todos os membros da família os seguintes documentos:\r\na) Certidão de Nascimento (menores de 18 anos)\r\nb) Carteira de Identidade - RG; \r\nc) Cadastro de Pessoa Física - CPF; \r\nd) Carteira de Trabalho e Previdência Social - CTPS;\r\ne) declaração completa de Imposto de Renda Ano 2019 Exercício 2018; ou declaração de Isenção Anual de Imposto de Renda Ano 2019 Exercício 2018 (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA);\r\nDocumentos complementares conforme condição laboral do\/a candidato(a) e demais integrantes do grupo familiar, maiores de 18 anos, que deverão ser digitalizados e anexados uma cópia em arquivo pdf. no momento do preenchimento do formulário de matrícula\/cadastro online;\r\n\r\ne) Trabalhadores assalariados: \r\nContracheque (holerite\/comprovante de recebimento de salário) dos últimos 03 (três ) meses anteriores a data do formulário de matrícula\/cadastro online; ou declaração do empregador, constando cargo e salário mensal; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nf) Trabalhador autônomo, informal, e\/ou outras rendas provenientes de serviços diversos: \r\nDeclaração em que conste a atividade exercida, com rendimento mensal, assinada pelo declarante (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\ng) Profissional Liberal ou Prestador De Serviços: \r\nDeclaração comprobatória de Percepção de Rendimentos (DECORE) constando rendimentos e retirada de lucros, numerada e assinada por contador inscrito no CRC; ou Guias de Recolhimento do INSS (GPS) dos últimos 3 meses anteriores a data do formulário de matrícula\/cadastro online; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nh) Aposentado\/Pensionista: \r\nÚltimo comprovante de recebimento de benefício (holerite ou extrato da fonte pagadora), anterior a data do formulário de matrícula\/cadastro online e\/ou Digitalização legível do extrato de Pagamento de Benefício da Previdência Social, anterior a data do formulário de matrícula\/cadastro online; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\ni) Produtor Rural ou trabalhador Rural:\r\nI- Imposto Territorial Rural - ITR e\/ou contrato de arrendamento, acompanhado dos comprovantes de recebimento\/pagamento dos últimos 3 meses anteriores a data do formulário de matrícula\/cadastro online;\r\nII- Declaração do sindicato dos trabalhadores rurais, constando a principal atividade e a remuneração média mensal. Caso não seja filiado ao sindicado, preencher e assinar declaração descrevendo atividade e média de renda mensal (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); \r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nj) Sócio-proprietário de empresa: \r\nI- Declaração Comprobatória de Percepção de Rendimentos (DECORE), constando rendimentos e retirada de lucros mensais, numerada e assinada por contador inscrito no CRC; ou Extrato Demonstrativo de Movimentação Financeira da empresa; \r\nII- Pró-labore dos últimos 03 (três) meses anteriores a data do formulário de matrícula\/cadastro online;\r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nk) Renda Proveniente de Aluguel de Imóveis:\r\nI- Contrato de locação ou declaração original do locatário, constando em ambos o valor mensal (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA);\r\nII- comprovantes de recebimentos dos últimos 03 (três) meses anteriores a data do formulário de matrícula\/cadastro online; \r\n\r\nl) Desempregado: \r\nDeclaração assinada de que não exerce atividade remunerada (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); \r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nOs candidatos e\/ou membros familiares menores de 18 anos que moram no mesmo endereço devem apresentar Certidão de Nascimento ou Carteira de Identidade; \r\n\r\nCandidatos com pais e\/ou responsáveis falecidos devem apresentar certidão de óbito dos mesmos. \r\n\r\nOs documentos mínimos, citados acima, deverão ser correspondentes a cada integrante da unidade familiar, nos casos em que isto seja aplicável. \r\n\r\nNo ato da matrícula presencial, será realizada a conferência das cópias das documentações e declarações, submetidos no preenchimento de formulário de matrícula\/cadastro online.\r\nEm caso de ausência das documentações e\/ou declarações originais, para a conferência e validação, poderão ser apresentados fotocópias autenticadas em cartório.\r\nOs documentos originais e fotocópias autenticadas, devem estar legíveis e em perfeito estado de conservação.\r\n\r\nOs documentos pessoais, e os documentos para comprovação da renda, deverão ser correspondentes a cada integrante da unidade familiar, nos casos em que isto seja aplicável.\r\n\r\nNo caso de algum integrante da unidade familiar não possuir comprovação de renda, o candidato deverá enviar os documentos pessoais deste integrante, acompanhados das respectivas declarações (não possui renda, bicos, etc.).\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS \r\nA PESSOAS PRETAS E PARDAS\r\n\r\nEm consonância com a Lei nº 12.990 de 09 de junho de 2014 e a Orientação Normativa nº 3 do Ministério do Planejamento, Desenvolvimento e Gestão, de 1º de agosto de 2016, os candidatos convocados para a matrícula que optaram por ingresso mediante a reserva de vagas para negros (as) (pretos\/as ou pardos\/os) - modalidades L2, L6, L10 e L14, deverão obrigatoriamente estar presentes para aferição da Autodeclaração pela Banca de Validação da Autodeclaração Étnico-Racial da UNILA, no período destinado para a matrícula.\r\nO processo de validação do termo de autodeclaração de candidatos\/as pretos\/as ou pardos\/as será conduzido por uma Banca de Validação da Autodeclaração Étnico-Racial designada pela Comissão de Heteroidentificação da UNILA, nomeada pelo Reitor da UNILA para esta finalidade e publicada no Boletim de Serviços da UNILA. \r\n\r\nA referida banca, na presença do\/a candidato\/a, verificará se o mesmo atende aos critérios fenotípicos que o identifiquem como preto ou pardo.\r\n\r\nTodo o processo de aferição será integralmente gravado em áudio e vídeo e arquivado junto à Pró-Reitoria de Graduação, podendo as gravações ser utilizadas a qualquer momento para os fins previstos no Edital, sendo preservado o sigilo das mesmas.\r\n\r\nNão será admitida a recusa do\/a candidato\/a em participar da aferição sem a gravação em áudio e vídeo, nos termos da Resolução COSUEN nº 13, de 12 de novembro 2018.\r\n\r\nO procedimento de aferição ocorrerá junto à Chamada Regular e a cada chamada complementar do SISU-UNILA\/2020.\r\n\r\nA aferição da Autodeclaração dos\/as candidatos\/as selecionados\/as autodeclarados\/das negros\/as (pretos\/as ou pardos\/das) pela Banca de Validação da Autodeclaração Étnico-Racial da Unila ocorrerá por ordem de chegada dos\/as candidatos\/as e será realizada exclusivamente na forma presencial, não sendo permitido realizar o procedimento por procuração.\r\n\r\nO\/a candidato\/a deve apresentar a Banca de Validação da Autodeclaração Étnico-Racial o Termo de Autodeclaração (ANEXO I), uma foto 3\/4 colorida e assinar obrigatoriamente a lista de presença.\r\n\r\nO\/A candidato\/a que não comparecer nos dias e horários previstos para a Banca de que trata este edital, que tiver sua Autodeclaração Étnico-Racial indeferida após o período de recursos ou que se apresentar para a Banca sem documento oficial com foto será automaticamente excluído\/a do processo seletivo.\r\n\r\nO resultado constando o parecer da Banca de Validação da Autodeclaração Étnico-Racial, será divulgado após uma hora da finalização do trabalho da Banca por turno e publicado em Edital específico a ser publicado no Portal de Editais no site da UNILA.\r\n\r\nSomente após a publicação do resultado do parecer da Banca de Validação da Autodeclaração Étnico-Racial, o\/a candidato\/a poderá efetuar matrícula nas vagas reservadas para negros (as) (pretos\/as ou pardos\/os) - modalidades L2, L6, L10 e L14.\r\n\r\nPara a validação do Termo de Autodeclaração de candidatos\/as inscritos\/as às vagas reservadas aos candidatos\/as pretos\/as ou pardos\/as será considerado única e exclusivamente o fenótipo negro como base para análise e validação, excluídas as considerações sobre a ascendência. \r\n\r\nEntende-se por fenótipo o conjunto de características físicas do indivíduo, predominantemente a cor da pele, a textura do cabelo e os aspectos faciais que, combinados ou não, permitirão validar ou invalidar a autodeclaração de pessoa negra.\r\n\r\nDo parecer de indeferimento da Banca de Validação da Autodeclaração Étnico-Racial será admitido recurso interposto pelo\/a próprio\/a candidato\/a.\r\n\r\nA aferição, em caráter recursal, será apreciado pela Banca Recursal composta por membros que não tenham participado da primeira aferição e ocorrerá com base nas gravações de áudio e vídeo da Banca de Validação da Autodeclaração Étnico-Racial a qual tenha sido submetido os\/as candidatos\/ as, sem necessidade de comparecimento pessoal do\/a candidato\/a.\r\n\r\nOs casos omissos serão resolvidos Comissão de Heteroridentificação da UNILA e pela Pró-Reitoria de Graduação\r\n\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS \r\nA PESSOAS INDÍGENAS\r\n\r\nOs candidatos aprovados nas cotas destinadas a indígenas deverão comprovar, por meio do cadastro online, as informações exigidas no item 9.4.2, e além destas informações, deverão enviar:\r\n\r\nDeclaração de pertencimento à comunidade indígena, no formato de memorial;\r\n\r\nDeclaração de pertencimento do (da) candidato (a) à comunidade indígena, emitido pelas lideranças, conforme modelo disponível em edital da PROGRAD disponível no site da UNILA.\r\n\r\nO candidato poderá ainda enviar outros documentos comprobatórios de pertencimento à comunidade indígena.\r\n\r\nOs modelos das documentações para os candidatos indígenas constarão em anexo ao edital de abertura do Processo Seletivo UNILA\/SiSU - 2020.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"629.72","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"730495","co_oferta":"133805","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"DOS CANDIDATOS INSCRITOS EM TODAS AS COTAS (COTISTAS)\r\n\r\nTodos os candidatos inscritos nas vagas reservadas às cotas, deverão comprovar que cursaram o ensino médio integralmente em escola pública, ocasião em que, para a comprovação, serão analisados os documentos anexados ao cadastro online referentes ao ensino médio, exigidos em edital.\r\n\r\nA critério das bancas, os candidatos inscritos em políticas afirmativas destinadas às pessoas com deficiência poderão ser convocados para se apresentarem pessoalmente, ocasião em que serão convocados pelo e-mail (correio eletrônico) cadastrado no SiSU.\r\n\r\nOs candidatos inscritos nas políticas afirmativas destinadas a pretos e pardos, deverão se apresentar junto à UNILA, por ocasião da matrícula presencial, para a realização de entrevista pessoal\/presencial com banca específica.\r\n\r\nAs bancas poderão, a seu critério, solicitar opinião a membros externos (da comunidade acadêmica interna e externa - que estejam ou não ligados às bancas compostas na UNILA), que sejam especializados na área em análise, para melhor compreensão e segurança jurídica na emissão de seus pareceres.\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS A \r\nPESSOAS COM RENDA INFERIOR A 1,5 SALÁRIO-MÍNIMO\r\n\r\nPara a comprovação da renda familiar, o candidato oriundo das cotas que possuem renda igual ou inferior a 1,5 salário-mínimo, além da documentação geral para matrícula, deverá anexar a documentação elencada abaixo, de acordo com cada caso aplicável: \r\n\r\nCOMPROVAÇÃO OBRIGATÓRIA DE RENDA E\/OU NÃO RENDA FAMILIAR DO\/A CANDIDATO(A) E DEMAIS INTEGRANTES DO GRUPO FAMILIAR MAIORES DE 18 ANOS:\r\nA documentação deverá ser digitalizada e anexada uma cópia em arquivo .pdf no momento do preenchimento do formulário de matrícula\/cadastro online. Deverá ser apresentado de todos os membros da família os seguintes documentos:\r\na) Certidão de Nascimento (menores de 18 anos)\r\nb) Carteira de Identidade - RG; \r\nc) Cadastro de Pessoa Física - CPF; \r\nd) Carteira de Trabalho e Previdência Social - CTPS;\r\ne) declaração completa de Imposto de Renda Ano 2019 Exercício 2018; ou declaração de Isenção Anual de Imposto de Renda Ano 2019 Exercício 2018 (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA);\r\nDocumentos complementares conforme condição laboral do\/a candidato(a) e demais integrantes do grupo familiar, maiores de 18 anos, que deverão ser digitalizados e anexados uma cópia em arquivo .pdf no momento do preenchimento do formulário de matrícula\/cadastro online;\r\n\r\ne) Trabalhadores assalariados: \r\nContracheque (holerite\/comprovante de recebimento de salário) dos últimos 03 (três ) meses anteriores a data do formulário de matrícula\/cadastro online; ou declaração do empregador, constando cargo e salário mensal; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nf) Trabalhador autônomo, informal, e\/ou outras rendas provenientes de serviços diversos: \r\nDeclaração em que conste a atividade exercida, com rendimento mensal, assinada pelo declarante (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\ng) Profissional Liberal ou Prestador De Serviços: \r\nDeclaração comprobatória de Percepção de Rendimentos (DECORE) constando rendimentos e retirada de lucros, numerada e assinada por contador inscrito no CRC; ou Guias de Recolhimento do INSS (GPS) dos últimos 3 meses anteriores a data do formulário de matrícula\/cadastro online; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nh) Aposentado\/Pensionista: \r\nÚltimo comprovante de recebimento de benefício (holerite ou extrato da fonte pagadora), anterior a data do formulário de matrícula\/cadastro online e\/ou Digitalização legível do extrato de Pagamento de Benefício da Previdência Social, anterior a data do formulário de matrícula\/cadastro online; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\ni) Produtor Rural ou trabalhador Rural:\r\nI- Imposto Territorial Rural -ITR e\/ou contrato de arrendamento, acompanhado dos comprovantes de recebimento\/pagamento dos últimos 3 meses anteriores a data do formulário de matrícula\/cadastro online;\r\nII- Declaração do sindicato dos trabalhadores rurais, constando a principal atividade e a remuneração média mensal. Caso não seja filiado ao sindicado, preencher e assinar declaração descrevendo atividade e média de renda mensal (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); \r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nj) Sócio-proprietário de empresa: \r\nI- Declaração Comprobatória de Percepção de Rendimentos (DECORE), constando rendimentos e retirada de lucros mensais, numerada e assinada por contador inscrito no CRC; ou Extrato Demonstrativo de Movimentação Financeira da empresa; \r\nII- Pró-labore dos últimos 03 (três) meses anteriores a data do formulário de matrícula\/cadastro online;\r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nk) Renda Proveniente de Aluguel de Imóveis:\r\nI- Contrato de locação ou declaração original do locatário, constando em ambos o valor mensal (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA);\r\nII- comprovantes de recebimentos dos últimos 03 (três) meses anteriores a data do formulário de matrícula\/cadastro online; \r\n\r\nl) Desempregado: \r\nDeclaração assinada de que não exerce atividade remunerada (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); \r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nOs candidatos e\/ou membros familiares menores de 18 anos que moram no mesmo endereço devem apresentar Certidão de Nascimento ou Carteira de Identidade; \r\n\r\nCandidatos com pais e\/ou responsáveis falecidos devem apresentar certidão de óbito dos mesmos. \r\n\r\nOs documentos mínimos, citados acima, deverão ser correspondentes a cada integrante da unidade familiar, nos casos em que isto seja aplicável. \r\n\r\nNo ato da matrícula presencial, será realizada a conferência das cópias das documentações e declarações, submetidos no preenchimento de formulário de matrícula\/cadastro online.\r\nEm caso de ausência das documentações e\/ou declarações originais, para a conferência e validação, poderão ser apresentados fotocópias autenticadas em cartório.\r\nOs documentos originais e fotocópias autenticadas, devem estar legíveis e em perfeito estado de conservação.\r\n\r\nOs documentos pessoais, e os documentos para comprovação da renda, deverão ser correspondentes a cada integrante da unidade familiar, nos casos em que isto seja aplicável.\r\n\r\nNo caso de algum integrante da unidade familiar não possuir comprovação de renda, o candidato deverá enviar os documentos pessoais deste integrante, acompanhados das respectivas declarações (não possui renda, bicos, etc.).\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS \r\nA PESSOAS COM DEFICIÊNCIA\r\n\r\nO candidato com deficiência que se enquadre nas categorias discriminadas no Decreto Federal nº. 3.298\/1999, em seus artigos 3º e 4º, este último com a redação dada pelo Decreto nº.5.296\/2004, e pela Lei nº. 13.146\/2015 em seu art. 2º, poderá optar por concorrer às vagas para cotistas previstas para pessoas com deficiência, desde que esteja inscrito no SiSU, neste sistema de cotas.\r\n\r\nPara efeito de análise no presente processo seletivo, considera-se pessoa com deficiência o descrito no Artigo 4º do Decreto Federal nº 3.298\/1999.\r\n\r\nConforme Portaria Normativa nº 09\/2017 - MEC, a apuração e a comprovação da deficiência tomarão por base o laudo médico legível atestando a espécie e o grau da deficiência, nos termos do art. 4º do Decreto nº 3.298 de 20 de dezembro de 1999 e nos termos da lei 12.764 de dezembro de 2012, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID).\r\n\r\nPara a comprovação da deficiência o candidato deverá, obrigatoriamente, anexar ao formulário de cadastro online, laudo médico legível, conforme item supracitado, emitido no máximo, nos 12 meses anteriores à data de abertura das inscrições do processo seletivo 2020.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"538.10","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"730496","co_oferta":"133805","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"DOS CANDIDATOS INSCRITOS EM TODAS AS COTAS (COTISTAS)\r\n\r\nTodos os candidatos inscritos nas vagas reservadas às cotas, deverão comprovar que cursaram o ensino médio integralmente em escola pública, ocasião em que, para a comprovação, serão analisados os documentos anexados ao cadastro online referentes ao ensino médio, exigidos em edital.\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS \r\nA PESSOAS COM DEFICIÊNCIA\r\n\r\nO candidato com deficiência que se enquadre nas categorias discriminadas no Decreto Federal nº. 3.298\/1999, em seus artigos 3º e 4º, este último com a redação dada pelo Decreto nº.5.296\/2004, e pela Lei nº. 13.146\/2015 em seu art. 2º, poderá optar por concorrer às vagas para cotistas previstas para pessoas com deficiência, desde que esteja inscrito no SiSU, neste sistema de cotas.\r\n\r\nPara efeito de análise no presente processo seletivo, considera-se pessoa com deficiência o descrito no Artigo 4º do Decreto Federal nº 3.298\/1999.\r\n\r\nConforme Portaria Normativa nº 09\/2017 - MEC, a apuração e a comprovação da deficiência tomarão por base o laudo médico legível atestando a espécie e o grau da deficiência, nos termos do art. 4º do Decreto nº 3.298 de 20 de dezembro de 1999 e nos termos da lei 12.764 de dezembro de 2012, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID).\r\n\r\nPara a comprovação da deficiência o candidato deverá, obrigatoriamente, anexar ao formulário de cadastro online, laudo médico legível, conforme item supracitado, emitido no máximo, nos 12 meses anteriores à data de abertura das inscrições do processo seletivo 2020.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"551.16","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"730493","co_oferta":"133805","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"DOS CANDIDATOS INSCRITOS EM TODAS AS COTAS (COTISTAS)\r\n\r\nTodos os candidatos inscritos nas vagas reservadas às cotas, deverão comprovar que cursaram o ensino médio integralmente em escola pública, ocasião em que, para a comprovação, serão analisados os documentos anexados ao cadastro online referentes ao ensino médio, exigidos em edital.\r\n\r\nA critério das bancas, os candidatos inscritos em políticas afirmativas destinadas às pessoas com deficiência poderão ser convocados para se apresentarem pessoalmente, ocasião em que serão convocados pelo e-mail (correio eletrônico) cadastrado no SiSU.\r\n\r\nOs candidatos inscritos nas políticas afirmativas destinadas a pretos e pardos, deverão se apresentar junto à UNILA, por ocasião da matrícula presencial, para a realização de entrevista pessoal\/presencial com banca específica.\r\n\r\nAs bancas poderão, a seu critério, solicitar opinião a membros externos (da comunidade acadêmica interna e externa - que estejam ou não ligados às bancas compostas na UNILA), que sejam especializados na área em análise, para melhor compreensão e segurança jurídica na emissão de seus pareceres.\r\n\r\nDOS CANDIDATOS INSCRITOS EM COTAS DESTINADAS A \r\nPESSOAS COM RENDA INFERIOR A 1,5 SALÁRIO-MÍNIMO\r\n\r\nPara a comprovação da renda familiar, o candidato oriundo das cotas que possuem renda igual ou inferior a 1,5 salário-mínimo, além da documentação geral para matrícula, deverá anexar a documentação elencada abaixo, de acordo com cada caso aplicável: \r\n\r\nCOMPROVAÇÃO OBRIGATÓRIA DE RENDA E\/OU NÃO RENDA FAMILIAR DO\/A CANDIDATO(A) E DEMAIS INTEGRANTES DO GRUPO FAMILIAR MAIORES DE 18 ANOS:\r\nA documentação deverá ser digitalizada e anexada uma cópia em arquivo .pdf no momento do preenchimento do formulário de matrícula\/cadastro online. Deverá ser apresentado de todos os membros da família os seguintes documentos:\r\na) Certidão de Nascimento (menores de 18 anos)\r\nb) Carteira de Identidade - RG; \r\nc) Cadastro de Pessoa Física - CPF; \r\nd) Carteira de Trabalho e Previdência Social - CTPS;\r\ne) declaração completa de Imposto de Renda Ano 2019 Exercício 2018; ou declaração de Isenção Anual de Imposto de Renda Ano 2019 Exercício 2018 (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA);\r\nDocumentos complementares conforme condição laboral do\/a candidato(a) e demais integrantes do grupo familiar, maiores de 18 anos, que deverão ser digitalizados e anexados uma cópia em arquivo .pdf no momento do preenchimento do formulário de matrícula\/cadastro online;\r\n\r\ne) Trabalhadores assalariados: \r\nContracheque (holerite\/comprovante de recebimento de salário) dos últimos 03 (três ) meses anteriores a data do formulário de matrícula\/cadastro online; ou declaração do empregador, constando cargo e salário mensal; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nf) Trabalhador autônomo, informal, e\/ou outras rendas provenientes de serviços diversos: \r\nDeclaração em que conste a atividade exercida, com rendimento mensal, assinada pelo declarante (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\ng) Profissional Liberal ou Prestador De Serviços: \r\nDeclaração comprobatória de Percepção de Rendimentos (DECORE) constando rendimentos e retirada de lucros, numerada e assinada por contador inscrito no CRC; ou Guias de Recolhimento do INSS (GPS) dos últimos 3 meses anteriores a data do formulário de matrícula\/cadastro online; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nh) Aposentado\/Pensionista: \r\nÚltimo comprovante de recebimento de benefício (holerite ou extrato da fonte pagadora), anterior a data do formulário de matrícula\/cadastro online e\/ou Digitalização legível do extrato de Pagamento de Benefício da Previdência Social, anterior a data do formulário de matrícula\/cadastro online; E Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\ni) Produtor Rural ou trabalhador Rural:\r\nI- Imposto Territorial Rural -ITR e\/ou contrato de arrendamento, acompanhado dos comprovantes de recebimento\/pagamento dos últimos 3 meses anteriores a data do formulário de matrícula\/cadastro online;\r\nII- Declaração do sindicato dos trabalhadores rurais, constando a principal atividade e a remuneração média mensal. Caso não seja filiado ao sindicado, preencher e assinar declaração descrevendo atividade e média de renda mensal (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); \r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nj) Sócio-proprietário de empresa: \r\nI- Declaração Comprobatória de Percepção de Rendimentos (DECORE), constando rendimentos e retirada de lucros mensais, numerada e assinada por contador inscrito no CRC; ou Extrato Demonstrativo de Movimentação Financeira da empresa; \r\nII- Pró-labore dos últimos 03 (três) meses anteriores a data do formulário de matrícula\/cadastro online;\r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nk) Renda Proveniente de Aluguel de Imóveis:\r\nI- Contrato de locação ou declaração original do locatário, constando em ambos o valor mensal (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA);\r\nII- comprovantes de recebimentos dos últimos 03 (três) meses anteriores a data do formulário de matrícula\/cadastro online; \r\n\r\nl) Desempregado: \r\nDeclaração assinada de que não exerce atividade remunerada (conforme modelo disponível em edital da PROGRAD disponível no site da UNILA); \r\nE Cópia simples e legível do Extrato Bancário dos últimos três meses;\r\n\r\nOs candidatos e\/ou membros familiares menores de 18 anos que moram no mesmo endereço devem apresentar Certidão de Nascimento ou Carteira de Identidade; \r\n\r\nCandidatos com pais e\/ou responsáveis falecidos devem apresentar certidão de óbito dos mesmos. \r\n\r\nOs documentos mínimos, citados acima, deverão ser correspondentes a cada integrante da unidade familiar, nos casos em que isto seja aplicável. \r\n\r\nNo ato da matrícula presencial, será realizada a conferência das cópias das documentações e declarações, submetidos no preenchimento de formulário de matrícula\/cadastro online.\r\nEm caso de ausência das documentações e\/ou declarações originais, para a conferência e validação, poderão ser apresentados fotocópias autenticadas em cartório.\r\nOs documentos originais e fotocópias autenticadas, devem estar legíveis e em perfeito estado de conservação.\r\n\r\nOs documentos pessoais, e os documentos para comprovação da renda, deverão ser correspondentes a cada integrante da unidade familiar, nos casos em que isto seja aplicável.\r\n\r\nNo caso de algum integrante da unidade familiar não possuir comprovação de renda, o candidato deverá enviar os documentos pessoais deste integrante, acompanhados das respectivas declarações  (não possui renda, bicos, etc.).","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"624.26","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"730494","co_oferta":"133805","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"DOS CANDIDATOS INSCRITOS EM TODAS AS COTAS (COTISTAS)\r\n\r\nTodos os candidatos inscritos nas vagas reservadas às cotas, deverão comprovar que cursaram o ensino médio integralmente em escola pública, ocasião em que, para a comprovação, serão analisados os documentos anexados ao cadastro online referentes ao ensino médio, exigidos em edital.\r\n\r\nA critério das bancas, os candidatos inscritos em políticas afirmativas destinadas às pessoas com deficiência poderão ser convocados para se apresentarem pessoalmente, ocasião em que serão convocados pelo e-mail (correio eletrônico) cadastrado no SiSU.\r\n\r\nOs candidatos inscritos nas políticas afirmativas destinadas a pretos e pardos, deverão se apresentar junto à UNILA, por ocasião da matrícula presencial, para a realização de entrevista pessoal\/presencial com banca específica.\r\n\r\nAs bancas poderão, a seu critério, solicitar opinião a membros externos (da comunidade acadêmica interna e externa - que estejam ou não ligados às bancas compostas na UNILA), que sejam especializados na área em análise, para melhor compreensão e segurança jurídica na emissão de seus pareceres.","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"642.92","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}