{"oferta":{"co_oferta":"134226","co_termo_adesao":"3030","co_ies":"71","co_curso":"303567","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"670","no_campus":"CAMPUS UNIVERSITÁRIO CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408003","no_municipio_campus":"Mossoró","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 303567 - Ciências Sociais (Noturno) apresenta atividades de componentes curriculares no(s) turno(s) Matutino e Vespertino, diferente do horário de concentração de aulas, conforme a Resolução n.º 31\/2015 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação - PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"12","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"modalidades":[{"co_oferta_modalidade":"731962","co_oferta":"134226","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"9","qt_vagas_concorrencia":"9","qt_bonus_perc":".00","nu_nota_corte":"638.42","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"731960","co_oferta":"134226","co_concorrencia":"3359","no_concorrencia":"autodeclarados Pretos, Pardos e Indígenas","st_lei_ppi":"0","ds_documentacao":"O candidato autodeclarado preto, pardo ou indígenas, em proporção no mínimo igual a de pretos, pardos e indígenas da população norte-riograndense, segundo o último Censo do Instituto Brasileiro de Geografia e Estatística (IBGE). \r\nDocumentação: \r\na) Formulário de Autodeclaração devidamente preenchido, contido no Anexo IV do Edital de Abertura do PSVI 2020\/UERN.\r\nb) Outros documentos solicitados pela Comissão responsável pelos procedimentos de heteroidentificação.\r\nC) A condição étnico-racial poderá ser confirmada pela Comissão responsável pelos procedimentos de heteroidentificação.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"576.98","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"731961","co_oferta":"134226","co_concorrencia":"3360","no_concorrencia":"com requisitos para utilização do Argumento de Inclusão Regional","st_lei_ppi":"0","ds_documentacao":"Com amparo no art. 5º da Lei Estadual nº 10.480, de 30 de janeiro de 2019, será acrescido na pontuação geral obtida pelo candidato que tiver direito ao Argumento de Inclusão Regional o percentual de 10 % (dez por cento).\r\nFará jus ao Argumento de Inclusão Regional o candidato que tenha cursado integralmente os ensinos fundamental e médio em escolas públicas ou privadas localizadas no Estado do Rio Grande do Norte - RN.\r\nDocumentação: \r\na)\tCópia nítida do comprovante (Histórico Escolar) de ter cursado todo o ensino fundamental (ou curso equivalente a esse nível de ensino) em escola pública ou privada no Estado do Rio Grande do Norte, acompanhada do original, para conferência, ou cópia desse documento autenticada em cartório;\r\nb)\tCópia nítida do comprovante (Histórico Escolar) de ter cursado todo o ensino médio (ou curso equivalente a esse nível de ensino) em escola pública ou privada do Rio Grande do Norte, acompanhada do original, para conferência, ou cópia desse documento autenticada em cartório;","qt_vagas":"9","qt_vagas_concorrencia":"9","qt_bonus_perc":"10.00","nu_nota_corte":"638.42","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"B","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"731959","co_oferta":"134226","co_concorrencia":"3358","no_concorrencia":"Cota para candidatos com deficiência","st_lei_ppi":"0","ds_documentacao":"a)\tAntes da efetivação da matrícula institucional o candidato deverá apresentar-se à junta multiprofissional, conforme subitem 3.9 do edital de abertura do Processo Seletivo de Vagas Iniciais (PSVI), na cidade de Mossoró, no local, data e horário a ser especificados no edital de publicação das datas e procedimentos das matrículas. O candidato deverá apresentar o laudo médico (original), que contenha parecer descritivo elaborado pelo profissional, no qual conste a dificuldade apresentada pelo candidato - física, motora, cognitiva, sensorial ou emocional - para o exercício ou desempenho de atividades acadêmicas, indicando o código correspondente da Classificação Internacional de Doença - CID 10. O laudo emitido, somente terá validade quando emitido por especialistas na área da deficiência, com explicitação do número do registro profissional. O laudo médico terá validade de doze meses, a contar da data de realização da matrícula institucional no curso. A UERN se reserva o direito de verificar as informações que constam no laudo; eventuais fraudes identificadas a qualquer tempo ensejarão a perda da vaga, sem prejuízo de eventuais medidas legais cabíveis;\r\nb)\tPara o candidato declarado na condição de deficiência intelectual, o mesmo deverá apresentar à junta multiprofissional o laudo psicológico, indicando neste expressamente o código correspondente da Classificação Internacional de Doença - CID 10 e;\r\nc)\tTodos os documentos citados no item I do anexo II do edital de abertura do Processo Seletivo de Vagas Iniciais - PSVI, disponível na página www.uern.br\/sisu\r\n\r\n\r\nObs.: \r\n1 - Todas as informações disponíveis aqui é parte integrante do edital de abertura do Processo Seletivo de Vagas Iniciais (PSVI). Esse edital pode ser acessado no endereço eletrônico www.uern.br\/sisu.  \r\n\r\n2 - Este texto não substitui o publicado do edital de abertura do PSVI.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"535.89","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"731958","co_oferta":"134226","co_concorrencia":"3357","no_concorrencia":"que tenham cursado o ensino fundamental e médio integralmente em escola pública","st_lei_ppi":"0","ds_documentacao":"A Cota Social na UERN é destinada a candidato que tenha cursado o ensino fundamental e médio, integral e exclusivamente, em escola pública (municipal, estadual ou federal).\r\na)\tCópia nítida do comprovante (Histórico Escolar) de ter cursado todo o ensino fundamental (ou curso equivalente a esse nível de ensino) em escola pública, em conformidade com subitem 2.1.1 do edital de abertura do Processo Seletivo de Vagas Iniciais (PSVI), acompanhada do original, para conferência, ou cópia desse documento autenticada em cartório;\r\nb)\tCópia nítida do comprovante (Histórico Escolar) de ter cursado todo o ensino médio (ou curso equivalente a esse nível de ensino) em escola pública, em conformidade com subitem 2.1.2 do edital de abertura do PSVI, acompanhada do original, para conferência, ou cópia desse documento autenticada em cartório;\r\nc)\tTERMO DE RESPONSABILIDADE ASSINADO, no ato da matrícula Institucional (formulário disponível no endereço eletrônico www.uern.br\/sisu);\r\nd)\tTodos os documentos citados no item I do Anexo II do Edital de abertura do Processo Seletivo de Vagas Iniciais - PSVI .\r\n\r\nObs.: \r\n1 - Todas as informações disponíveis aqui é parte integrante do edital de abertura do PSVI. Esse edital pode ser acessado no endereço eletrônico www.uern.br\/sisu.  \r\n\r\n2 - Este texto não substitui o publicado do edital de abertura do PSVI.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"569.83","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}