{"oferta":{"co_oferta":"129443","co_termo_adesao":"2918","co_ies":"580","co_curso":"13582","no_curso":"SECRETARIADO EXECUTIVO","qt_vagas_sem1":"60","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"500.00","nu_peso_l":"3.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"46","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"modalidades":[{"co_oferta_modalidade":"703530","co_oferta":"129443","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"60","qt_vagas_concorrencia":"60","qt_bonus_perc":".00","nu_nota_corte":"624.45","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"703523","co_oferta":"129443","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI- Carteira de Identidade;\r\nII- Cadastro de Pessoa Física (CPF);\r\nIII- Certidão de Nascimento ou Casamento;\r\nIV- Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV- Certificado de Conclusão do Ensino Médio;\r\nVI - Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\n\r\nObs.1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObs.2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObs.3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação ¿ LDB ¿ nº 9.394\/96 ¿ Art. 23;\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. ORIGINAL:\r\n\r\nI- Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Obs: o link para preenchimento desta Ficha está disponível em www.sisu.ufpe.br);\r\nIII- Formulário para Declarar Escola Pública (disponível na página www.sisu.ufpe.br)\r\nIV ¿ Comprovante de comparecimento à Comissão de Validação (será disponibilizado pela Comissão no momento da avaliação quando a autodeclaração de preto ou pardo for preenchida e assinada).\r\nV- Formulário de Autodeclaração de Raça Indígena (disponível na página www.sisu.ufpe.br).\r\nVI- 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n \r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Devido à existência da Comissão de Validação da Autodeclaração de preto ou pardo, a entrega de documentos deve ser feita de forma presencial.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC)","qt_vagas":"17","qt_vagas_concorrencia":"17","qt_bonus_perc":".00","nu_nota_corte":"610.77","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"703522","co_oferta":"129443","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII- Cadastro de Pessoa Física (CPF);\r\nIII- Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV - Certificado de Conclusão do Ensino Médio;\r\nVI - Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\n\r\nObservação 1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObservação 2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObservação 3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB  nº 9.394\/96 Art. 23);\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Obs: o link para preenchimento desta Ficha está disponível em www.sisu.ufpe.br);\r\nIII - Formulário para Declarar Escola Pública e Renda (disponível na página www.sisu.ufpe.br)\r\nIV - Comprovante de comparecimento à Comissão de Validação (será disponibilizado pela Comissão no momento da avaliação quando a autodeclaração de preto ou pardo for preenchida e assinada).\r\nV - Formulário de Autodeclaração de Raça Indígena (disponível na página www.sisu.ufpe.br), somente para aqueles que querem concorrer às vagas destinadas a Raça Indígena e que se comprometem a comprovar tal condição\r\nVI - 1 (uma) foto 3x4.\r\n\r\nObservação 1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. DOCUMENTOS MÍNIMOS RECOMENDADOS PARA COMPROVAÇÃO DA RENDA FAMILIAR BRUTA MENSAL (DO CANDIDATO E DOS DEMAIS MEMBROS DA FAMÍLIA) PREVISTOS NO ANEXO II DA PORTARIA NORMATIVA MEC Nº 18, DE 11 DE OUTUBRO DE 2012.\r\n\r\nFotocópia autenticada ou fotocópia simples acompanhada do original para verificação da autenticidade no local dos seguintes documentos:\r\n\r\nI - Carteira de Trabalho e Providência Social CTPS de todas as pessoas de idade igual ou superior a 18 anos (página de identificação foto e verso, registro atual e último emprego ou a página em branco caso não possua nenhum registro). No caso de ainda não possuir o documento, apresentar o protocolo de requerimento;\r\nII- Certidão de Nascimento das pessoas com idade inferior a 18 anos.\r\nIII - Carteira de identidade.\r\n\r\nAlém da documentação anterior, deverá também ser apresentada a seguinte:\r\n\r\nPARA TRABALHADORES ASSALARIADOS\r\n\r\nI- Fotocópia autenticada ou fotocópia simples acompanhada do original dos três últimos contracheques ou;\r\nII- Declaração emitida pelo empregador informando a remuneração mensal paga dos últimos 03 meses.\r\n\r\nPARA APOSENTADOS E PENSIONISTAS\r\n\r\nI - Fotocópia autenticada ou fotocópia simples acompanhada do original do comprovante de benefício emitido pelo INSS ou contracheque. Caso o aposentado e\/ou pensionista exerça alguma atividade remunerada, deverá apresentar a documentação comprobatória.\r\n\r\nPARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\r\nI - Declaração assinada pelo trabalhador e por, no mínimo 2 (duas) testemunhas não incluídas no grupo familiar, declarando que é autônomo ou profissional liberal com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo. Entregar também cópia legível da carteira de identidade das testemunhas.\r\n\r\nObservação 1: Renda per Capita: o cálculo da renda per capita é obtido somando todas as rendas recebidas por todas as pessoas da família a que pertence o estudante e dividindo o resultado pelo número de pessoas da família.\r\n\r\nObservação 2: A documentação listada no tópico 3 deverá ser entregue por todos os membros do grupo familiar que possuam renda, independente do grau de parentesco.\r\n\r\nPARA TAXISTA\r\n\r\nI - Declaração do Sindicato informando o exercício ocupacional e renda.\r\n\r\n4. OBSERVAÇÕES GERAIS:\r\n\r\nObservação 1: Devido à existência da Comissão de Validação da Autodeclaração de preto ou pardo, a entrega de documentos deve ser feita de forma presencial.\r\n\r\nObservação 2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n","qt_vagas":"17","qt_vagas_concorrencia":"17","qt_bonus_perc":".00","nu_nota_corte":"614.20","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"703527","co_oferta":"129443","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII- Cadastro de Pessoa Física (CPF);\r\nIII- Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV - Certificado de Conclusão do Ensino Médio;\r\nVI - Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\nVI. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 4º do Decreto nº 3.298 de 20 de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença - CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017).\r\n\r\nObs.1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObs.2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObs.3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23);\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. Original:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Obs: o link para preenchimento desta Ficha está disponível em www.sisu.ufpe.br);\r\nIII - Formulário para Declarar Escola Pública (disponível na página www.sisu.ufpe.br)\r\nIV ¿ Comprovante de comparecimento à Comissão de Validação (será disponibilizado pela Comissão no momento da avaliação quando a autodeclaração de preto ou pardo for preenchida e assinada).\r\nV ¿ Formulário de Autodeclaração de Raça Indígena (disponível na página www.sisu.ufpe.br), somente para aqueles que querem concorrer às vagas destinadas a Raça Indígena e que se comprometem a comprovar tal condição.\r\nVI - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. Observações gerais:\r\n\r\nObs.1: É vedada a entrega de documentos por terceiros, uma vez que os candidatos devem se apresentar pessoalmente à Comissão do SISUDEF- UFPE e à Comissão de Validação da Autodeclaração de preto ou pardo.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"703526","co_oferta":"129443","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI- Carteira de Identidade;\r\nII- Cadastro de Pessoa Física (CPF);\r\nIII- Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV ¿ Certificado de Conclusão do Ensino Médio;\r\nVI - Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos ¿ ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\nVII. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 4º do Decreto nº 3.298 de 20 de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença - CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017).\r\n\r\nObs.1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObs.2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObs.3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23);\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. Original:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Obs: o link para preenchimento desta Ficha está disponível em www.sisu.ufpe.br);\r\nIII - Formulário para Declarar Escola Pública e Renda (disponível na página www.sisu.ufpe.br)\r\nIV ¿ Comprovante de comparecimento à Comissão de Validação (será disponibilizado pela Comissão no momento da avaliação quando a autodeclaração de preto ou pardo for preenchida e assinada).\r\nV- Formulário de Autodeclaração de Raça Indígena (disponível na página www.sisu.ufpe.br), somente para aqueles que querem concorrer às vagas destinadas a Raça Indígena e que se comprometem a comprovar tal condição. \r\nVI - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n \r\n3. Documentos mínimos recomendados para comprovação da renda familiar bruta mensal (do candidato e dos demais membros da família) previstos no anexo II da Portaria Normativa MEC nº 18, de 11 de outubro de 2012.\r\n\r\nFotocópia autenticada ou fotocópia simples acompanhada do original para verificação da autenticidade no local dos seguintes documentos:\r\n\r\nI - Carteira de Trabalho e Providência Social CTPS de todas as pessoas de idade igual ou superior a 18 anos (página de identificação foto e verso, registro atual e último emprego ou a página em branco caso não possua nenhum registro). No caso de ainda não possuir o documento, apresentar o protocolo de requerimento;\r\nII- Certidão de Nascimento das pessoas com idade inferior a 18 anos.\r\nIII - Carteira de identidade.\r\n\r\nAlém da documentação anterior, deverá também ser apresentada a seguinte:\r\n\r\nPARA TRABALHADORES ASSALARIADOS\r\n\r\nI - Fotocópia autenticada ou fotocópia simples acompanhada do original dos três últimos contracheques ou;\r\nII- Declaração emitida pelo empregador informando a remuneração mensal paga dos últimos 03 meses.\r\n\r\nPARA APOSENTADOS E PENSIONISTAS\r\n\r\nI - Fotocópia autenticada ou fotocópia simples acompanhada do original do comprovante de benefício emitido pelo INSS ou contracheque. Caso o aposentado e\/ou pensionista exerça alguma atividade remunerada, deverá apresentar a documentação comprobatória.\r\n\r\nPARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\r\nI - Declaração assinada pelo trabalhador e por, no mínimo 2 (duas) testemunhas não incluídas no grupo familiar, declarando que é autônomo ou profissional liberal com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo. Entregar também cópia legível da carteira de identidade das testemunhas.\r\n\r\nObs.1: Renda per Capita: o cálculo da renda per capita é obtido somando todas as rendas recebidas por todas as pessoas da família a que pertence o estudante e dividindo o resultado pelo número de pessoas da família.\r\n\r\nObs.2: A documentação listada no tópico 3 deverá ser entregue por todos os membros do grupo familiar que possuam renda, independente do grau de parentesco.\r\n\r\nPARA TAXISTA\r\n\r\nI - Declaração do Sindicato informando o exercício ocupacional e renda.\r\n\r\n4. Observações gerais:\r\n\r\nObs.1: É vedada a entrega de documentos por terceiros, uma vez que os candidatos devem se apresentar pessoalmente à Comissão do SISUDEF- UFPE e à Comissão de Validação da Autodeclaração de preto ou pardo.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"703528","co_oferta":"129443","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII- Cadastro de Pessoa Física (CPF);\r\nIII- Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV - Certificado de Conclusão do Ensino Médio;\r\nVI - Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\nVII. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 4º do Decreto nº 3.298 de 20 de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença - CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017).\r\n\r\nObs.1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObs.2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObs.3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23);\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. Original:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Obs: o link para preenchimento desta Ficha está disponível em www.sisu.ufpe.br);\r\nIII - Formulário para Declarar Escola Pública e Renda (disponível na página www.sisu.ufpe.br) IV - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3.\tDocumentos mínimos recomendados para comprovação da renda familiar bruta mensal (do candidato e dos demais membros da família) previstos no anexo II da Portaria Normativa MEC nº 18, de 11 de outubro de 2012.\r\n\r\nFotocópia autenticada ou fotocópia simples acompanhada do original para verificação da autenticidade no local dos seguintes documentos: \r\n\r\nI - Carteira de Trabalho e Providência Social CTPS de todas as pessoas de idade igual ou superior a 18 anos (página de identificação foto e verso, registro atual e último emprego ou a página em branco caso não possua nenhum registro). No caso de ainda não possuir o documento, apresentar o protocolo de requerimento;\r\nII - Certidão de Nascimento das pessoas com idade inferior a 18 anos.\r\nIII - Carteira de identidade.\r\n\r\nAlém da documentação anterior, deverá também ser apresentada a seguinte:\r\n\r\nPARA TRABALHADORES ASSALARIADOS\r\n\r\nI - Fotocópia autenticada ou fotocópia simples acompanhada do original dos três últimos contracheques ou;\r\nII- Declaração emitida pelo empregador informando a remuneração mensal paga dos últimos 03 meses.\r\n\r\nPARA APOSENTADOS E PENSIONISTAS\r\n\r\nI - Fotocópia autenticada ou fotocópia simples acompanhada do original do comprovante de benefício emitido pelo INSS ou contracheque. Caso o aposentado e\/ou pensionista exerça alguma atividade remunerada, deverá apresentar a documentação comprobatória.\r\n\r\nPARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\r\nI - Declaração assinada pelo trabalhador e por, no mínimo 2 (duas) testemunhas não incluídas no grupo familiar, declarando que é autônomo ou profissional liberal com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo. Entregar também cópia legível da carteira de identidade das testemunhas.\r\n\r\nObs.1: Renda per Capita: o cálculo da renda per capita é obtido somando todas as rendas recebidas por todas as pessoas da família a que pertence o estudante e dividindo o resultado pelo número de pessoas da família.\r\n\r\nObs.2: A documentação listada no tópico 3 deverá ser entregue por todos os membros do grupo familiar que possuam renda, independente do grau de parentesco.\r\n\r\nPARA TAXISTA\r\n\r\nI - Declaração do Sindicato informando o exercício ocupacional e renda.\r\n\r\n4. Observações gerais:\r\n\r\nObs.1: É vedada a entrega de documentos por terceiros, uma vez que os candidatos devem se apresentar pessoalmente à Comissão do SISUDEF-UFPE.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"703529","co_oferta":"129443","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII- Cadastro de Pessoa Física (CPF);\r\nIII- Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV ¿ Certificado de Conclusão do Ensino Médio;\r\nVI - Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\nVI. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 4º do Decreto nº 3.298 de 20 de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017).\r\n\r\nObs.1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObs.2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObs.3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB  nº 9.394\/96, Art. 23);\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. Original:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Obs: o link para preenchimento desta Ficha está disponível em www.sisu.ufpe.br);\r\nIII - Formulário para Declarar Escola Pública (disponível na página www.sisu.ufpe.br)\r\nIV - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n \r\n3. Observações gerais:\r\n\r\nObs.1: É vedada a entrega de documentos por terceiros, uma vez que os candidatos devem se apresentar pessoalmente à Comissão do SISUDEF-UFPE.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC). \r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"490.46","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"703524","co_oferta":"129443","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF);\r\nIII - Certidão de Nascimento ou Casamento;\r\nIV- Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV- Certificado de Conclusão do Ensino Médio;\r\nVI - Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\n\r\nObs.1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObs.2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObs.3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB  nº 9.394\/96 Art. 23);\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. ORIGINAL:\r\n\r\nI- Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII- Formulário para Declarar Escola Pública e Renda (Este formulário deverá ser entregue preenchido, o mesmo encontra-se disponível em www.sisu.ufpe.br);\r\nIV- 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3.\tDocumentos mínimos recomendados para comprovação da renda familiar bruta mensal (do candidato e dos demais membros da família) previstos no anexo II da Portaria Normativa MEC nº 18, de 11 de outubro de 2012.\r\n\r\nFotocópia autenticada ou fotocópia simples acompanhada do original para verificação da autenticidade no local dos seguintes documentos:\r\n\r\nI - Carteira de Trabalho e Providência Social CTPS de todas as pessoas de idade igual ou superior a 18 anos (página de identificação foto e verso, registro atual e último emprego ou a página em branco caso não possua nenhum registro). No caso de ainda não possuir o documento, apresentar o protocolo de requerimento;\r\nII- Certidão de Nascimento das pessoas com idade inferior a 18 anos.\r\nIII - Carteira de identidade.\r\n \r\nAlém da documentação anterior, deverá também ser apresentada a seguinte:\r\n\r\nPARA TRABALHADORES ASSALARIADOS\r\n\r\nI - Fotocópia autenticada ou fotocópia simples acompanhada do original dos três últimos contracheques ou;\r\n\r\nII\t- Declaração emitida pelo empregador informando a remuneração mensal paga dos últimos 03 meses.\r\n\r\nPARA APOSENTADOS E PENSIONISTAS\r\n\r\nI - Fotocópia autenticada ou fotocópia simples acompanhada do original do comprovante de benefício emitido pelo INSS ou contracheque. Caso o aposentado e\/ou pensionista exerça alguma atividade remunerada, deverá apresentar a documentação comprobatória.\r\n\r\nPARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n\r\nI - Declaração assinada pelo trabalhador e por, no mínimo 2 (duas) testemunhas não incluídas no grupo familiar, declarando que é autônomo ou profissional liberal com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo. Entregar também cópia legível da carteira de identidade das testemunhas.\r\n\r\nObs.1: Renda per Capita: o cálculo da renda per capita é obtido somando todas as rendas recebidas por todas as pessoas da família a que pertence o estudante e dividindo o resultado pelo número de pessoas da família.\r\n\r\nObs.2: A documentação listada no tópico 3 deverá ser entregue por todos os membros do grupo familiar que possuam renda, independente do grau de parentesco.\r\n\r\nPARA TAXISTA\r\n\r\nI - Declaração do Sindicato informando o exercício ocupacional e renda.\r\n\r\n4. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"616.27","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"703525","co_oferta":"129443","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI- Carteira de Identidade;\r\nII- Cadastro de Pessoa Física (CPF);\r\nIII- Certidão de Nascimento ou Casamento;\r\nIV- Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino;\r\nV- Certificado de Conclusão do Ensino Médio;\r\nVI- Histórico escolar do Ensino Médio, que comprove que o candidato cursou integralmente o ensino médio em escola pública, em curso regular ou na modalidade Educação de Jovens e Adultos, ou através de certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino;\r\n\r\nObs.1: O documento do item II é dispensável, caso conste na carteira de identidade.\r\n\r\nObs.2: No Histórico Escolar e Certificado de Conclusão do Ensino Médio (item V) emitidos por estabelecimentos FORA DO ESTADO DE PERNAMBUCO deverá constar a informação explícita de que os três anos foram cursados em Estabelecimento Público. Caso o primeiro e\/ou segundo ano tenham sido cursados em outro estabelecimento, deverá ser apresentada uma declaração da própria escola ou da Secretaria de Educação do Estado, atestando que se trata de Estabelecimento Público. Esta declaração deverá estar assinada e carimbada pelo ESTABELECIMENTO que a emitir.\r\n\r\nObs.3: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB  nº 9.394\/96, Art. 23);\r\n\r\nObs.4: O diploma registrado do Ensino Superior NÃO SUBSTITUIRÁ o Histórico Escolar e Certificado de Conclusão do Ensino Médio.\r\n\r\n2. ORIGINAL:\r\n\r\nI- Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do Tribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII- Formulário para Declarar Escola Pública (Este formulário deverá ser entregue preenchido, o mesmo encontra-se disponível em www.sisu.ufpe.br);\r\nIV- 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"624.09","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}