{"oferta":{"co_oferta":"130166","co_termo_adesao":"2963","co_ies":"3188","co_curso":"1102642","no_curso":"FÍSICA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. São documentos exigidos no ato da solicitação da matrícula: I) Requerimento de Matrícula, Termo de Ciência e de Compromisso, Declaração de que não é matriculado em outro curso superior do IFNMG ou de outra instituição de ensino pública, devidamente preenchidos e assinados pelo candidato ou pelo seu representante legal, fornecidos pela coordenação\/coordenadoria\/núcleo de Registros Acadêmicos do campus; II) Histórico Escolar do ensino médio ou declaração de conclusão do ensino médio, emitidos por instituição oficial reconhecida ou autorizada a funcionar pelo MEC; III) Certificado de Conclusão do Ensino Médio, caso o mesmo não esteja incluído no Histórico Escolar. Observação: A declaração original de conclusão do ensino médio emitida por instituição oficial reconhecida ou autorizada a funcionar pelo MEC, será aceita para efeito de matrícula e suprirá, temporariamente, o histórico escolar e o certificado de conclusão, devendo o candidato providenciar a entrega do histórico ou do certificado de conclusão do ensino médio. Em hipótese alguma será aceita matrícula do candidato que não tenha comprovante de conclusão do Ensino Médio. IV) Diploma ou certificado de conclusão de curso de educação profissional técnica de nível médio, se for o caso; V) Cédula de Identidade (original e cópia); VI) Título de Eleitor e comprovante de votação na última eleição (original e cópia); VII) Comprovante de quitação do serviço militar para candidatos brasileiros do sexo masculino, maiores de 18 anos (original e cópia); VIII) Uma foto 3x4 atual; IX) Certidão de Nascimento ou casamento (original e cópia); X) CPF (original e cópia); XI) Formulário socioeconômico disponibilizado no site do IFNMG (www.ifnmg.edu.br\/sisu), devidamente preenchido; XII) Comprovante de residência. Ex. Conta de luz; XIII) Cartão Nacional do SUS (Sistema Único de Saúde), nos termos da Portaria N. 280, de 3 de abril de 2017, do IFNMG. XIV) O candidato que concluiu, no exterior, curso correspondente ao ensino médio, deverá apresentar, também, a tradução do histórico escolar e do diploma, validados pelo consulado ou embaixada brasileira no território estrangeiro e a declaração de equivalência, expedida pela Secretaria de Estado de Educação ou outro órgão equivalente\/competente. OBSERVAÇÕES: 2. Os documentos supracitados, com exceção do Histórico Escolar, deverão ser fotocópias legíveis e sem rasuras. Havendo necessidade, as cópias poderão ser autenticadas na coordenação\/coordenadoria\/núcleo de Registros Acadêmicos de cada campus para o qual o candidato se inscreveu, desde que sejam apresentados os documentos originais. 3. A solicitação de matrícula deve ser feita pelo candidato, pessoalmente. Se, excepcionalmente, o candidato não puder comparecer para efetuar sua solicitação de matrícula, esta poderá ser feita por procuração particular simples. 4. O candidato menor de 18 anos deverá ser assistido durante a solicitação de matrícula pelo pai, mãe ou seu responsável legal, os quais deverão apresentar, no ato da solicitação da matrícula, CPF, RG e documentação comprobatória de parentesco. Se, excepcionalmente, o responsável legal não puder comparecer para efetuar a matrícula, esta poderá ser feita por procuração particular simples. 5. DEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (www.ifnmg.edu.br ou www.ifnmg.edu.br\/sisu).\r\n","co_campus":"146179","no_campus":"INSTITUTO FEDERAL DO NORTE DE MINAS GERAIS - CAMPUS SALINAS","sg_uf_campus":"MG","co_municipio_campus":"3157005","no_municipio_campus":"Salinas","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO NORTE DE MINAS GERAIS","sg_ies":"IFNMG","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifnmg.edu.br\/sisu","co_curso_emec":"29","ds_protocolo":"OQDLJEP","ds_autenticidade":"DD37B9F8E3C8E635546B89879C616DFA1DA71ED9"},"modalidades":[{"co_oferta_modalidade":"718408","co_oferta":"130166","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"9","qt_vagas_concorrencia":"9","qt_bonus_perc":".00","nu_nota_corte":"541.84","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"718407","co_oferta":"130166","co_concorrencia":"3230","no_concorrencia":"Candidato (s) com deficiência","st_lei_ppi":"0","ds_documentacao":"a) Ficha de identificação devidamente preenchida (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu);\r\n\r\nb) Cópia do RG ou outro documento de identificação com foto;\r\n\r\nc) Laudo Médico, original ou cópia autenticada em cartório, emitido nos últimos 12 (doze) meses, indicando o grau e espécie da deficiência com referência ao código correspondente da Classificação Internacional de Doença (CID) - a deficiência mencionada deverá estar abrigada pelos termos do Decreto Federal nº 3.298, de 20 de dezembro de 1999 ou da Súmula nº 45 da Advocacia-Geral da União (portador de visão monocular).\r\n\r\nDEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (\"www.ifnmg.edu.br\" ou \"www.ifnmg.edu.br\/sisu\").\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"718404","co_oferta":"130166","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"A) Ficha de identificação devidamente preenchida (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu).\r\n\r\nB) Cópia do RG ou outro documento de identificação com foto.\r\n\r\nC) Autodeclaração etnicorracial (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu).\r\n\r\nD) Cópia do Histórico Escolar do Ensino Médio ou Declaração de Conclusão do Ensino Médio.\r\nATENÇÃO: Em caso de apresentação de Declaração de Conclusão do Ensino Médio que não informe que o candidato estudou e concluiu todos os anos do Ensino Médio em escola da Rede Pública de Ensino, o candidato, ou seu responsável legal, quando menor de idade, deverá fazer declaração, de próprio punho, atestando essa condição. Além disso, a vaga do candidato ficará condicionada à apresentação do Histórico Escolar, que deverá constar que o candidato cursou todo o ensino médio em escola pública.\r\n\r\nOBS.: As cópias desses documentos podem ser autenticadas na Coordenação de Registros Acadêmicos do Câmpus, desde que sejam apresentados os documentos originais, legíveis e sem rasuras.\r\n\r\nDEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (\"www.ifnmg.edu.br\" ou \"www.ifnmg.edu.br\/sisu\").","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"533.80","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"718183","co_oferta":"130166","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"A) Ficha de identificação devidamente preenchida (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu).\r\n\r\nB) Cópia do RG ou outro documento de identificação com foto.\r\n\r\nC) Autodeclaração etnicorracial (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu).\r\n\r\nD) Informar o Número de Inscrição Social - NIS do CadÚnico, no ato do preenchimento da Ficha de identificação (item A), de acordo com a Portaria Normativa nº 19 do Ministério da Educação MEC publicada no dia 06 de novembro de 2014, OU apresentar o rol mínimo de documentos para\r\ncomprovação da renda familiar bruta mensal, conforme a seguir:\r\n\r\nObservação: Para a utilização do NIS o candidato deverá estar cadastrado no CadÚnico por no mínimo 45 dias.\r\n\r\n------------------------------------------------------------------------------------------------------------------------------------------\r\nD.1) DOCUMENTAÇÃO A SER APRESENTADA PARA COMPROVAÇÃO DE RENDA FAMILIAR PER CAPITA QUE DEVERÁ SER COMPROVADA POR TODOS OS MEMBROS DA FAMÍLIA:\r\nPara os efeitos do disposto na Lei nº 12.711, de 2012, no Decreto nº 7.824, de 2012, e na Portaria nº 18, de 11 de outubro de 2012, considera-se família como a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio.\r\nAlém da documentação descrita nos demais itens, para fins de comprovação de renda familiar, serão ainda considerados, conforme os casos abaixo, os seguintes documentos:\r\n1. DOS COMPONENTES DA FAMÍLIA MENORES DE 18 ANOS:\r\na) Cópia da Certidão de Nascimento OU RG.\r\n2. DOS COMPONENTES DA FAMÍLIA MAIORES DE 18 ANOS E DEPENDENTES (PAIS E\/OU\r\nRESPONSÁVEIS):\r\na) Cópia do RG; e\/ou\r\nb) Cópia da página de identificação da CTPS, bem como o último contrato de trabalho ou, caso\r\nnão haja contrato registrado, apresentar cópia da primeira folha em branco da CTPS;\r\nc) Cópia da Certidão de Óbito dos pais, caso sejam falecidos;\r\nd) Em caso de pais separados, apresentar cópia da certidão de casamento atualizada com averbação da sentença que decretou o divórcio ou separação. Caso não tenha sido averbada, apresentar cópia da sentença ou apresentar cópia da certidão judicial informando o teor do dispositivo da sentença ou decisão cautelar de separação de corpos. Caso não tenha sido concluído o processo de separação, apresentar cópia da declaração do juiz informando o valor da pensão, caso haja;\r\ne) Em caso de separação ou divórcio extrajudicial, apresentar cópia da respectiva escritura pública ou certidão de casamento atualizada.\r\n3. PARA TRABALHADORES ASSALARIADOS\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Contracheques dos últimos 3 meses;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) Cópia da CTPS registrada e atualizada;\r\nd) Cópia da CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de\r\nempregada doméstica;\r\ne) Extratos bancários dos últimos três meses, pelo menos.\r\n4. PARA TRABALHADORES E\/OU PROPRIETÁRIOS RURAIS\r\nApresentar a seguinte declaração:\r\n4.1 Declaração fornecida pela própria pessoa com assinatura de duas testemunhas, informando:\r\na) Identificação do proprietário: nome, CPF, RG e endereço;\r\nb) Identificação da propriedade: área e endereço;\r\nc) Informar como utiliza a terra: o que produz e qual a renda mensal.\r\nNão apresentando a declaração citada no item 4.1, deverá apresentar, ao menos, um dos seguintes documentos:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Declaração de IRPJ;\r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nd) Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas;\r\ne) Notas fiscais de vendas.\r\n5. PARA APOSENTADOS, PENSIONISTAS E BENEFICIÁRIOS DE PROGRAMAS SOCIAIS\/\r\nASSISTENCIAIS\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Extrato mais recente do pagamento de benefício do INSS, Bolsa Família ou Benefício de Prestação Continuada ¿ BPC\/LOAS;\r\nb) Extratos bancários dos últimos três meses, pelo menos.\r\n6. PARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nd) Extratos bancários dos últimos três meses, pelo menos.\r\n7. PARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS SEM REGISTRO\r\nApresentar a seguinte declaração:\r\n7.1 Declaração fornecida pela própria pessoa contendo os seguintes dados:\r\na) Identificação: nome, RG, CPF, endereço, data, assinatura;\r\nb) Qual atividade exerce e local de trabalho;\r\nc) Qual a média de renda mensal: utilizando os rendimentos dos últimos três meses; E\r\n7.2 Cópia da página de identificação da CTPS, bem como o último contrato de trabalho ou, caso não haja contrato registrado, apresentar cópia da primeira folha em branco da CTPS.\r\n8. PARA OS CASOS DE AUSÊNCIA DE RENDA FAMILIAR\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Cópia da página de identificação da CTPS, bem como o último contrato de trabalho ou, caso não haja contrato registrado, apresentar cópia da primeira folha em branco da CTPS;\r\nb) Declaração fornecida pela própria pessoa de que não possui fonte de renda, assinada pelo membro do grupo familiar que se encontra nesta situação. Esta declaração deverá conter dados de identificação: nome, CPF, endereço, data e assinatura.\r\n9. PARA QUEM POSSUI RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS\r\nMÓVEIS E IMÓVEIS\r\na) Apresentar declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; OU\r\nb) Extratos bancários dos últimos três meses, pelo menos, E contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.\r\nLEGENDA:\r\nRG = Registro geral\r\nCTPS = Carteira de Trabalho e Previdência Social\r\nIRPF = Imposto de Renda Pessoa Física\r\nINSS = Instituto Nacional do Seguro Social\r\nIRPJ = Imposto de Renda Pessoa Jurídica \r\n\r\n-------------------------------------------------------------------------------------------------------------\r\n\r\nE) Quadro de identificação familiar disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu) preenchido.\r\n\r\nF) Cópia do Histórico Escolar do Ensino Médio ou Declaração de Conclusão do Ensino Médio.\r\nATENÇÃO: Em caso de apresentação de Declaração de Conclusão do Ensino Médio que não informe que o candidato estudou e concluiu todos os anos do Ensino Médio em escola da Rede Pública de Ensino, o candidato, ou seu responsável legal, quando menor de idade, deverá fazer declaração, de próprio punho, atestando essa condição. Além disso, a vaga do candidato ficará condicionada à apresentação do Histórico Escolar, que deverá constar que o candidato cursou todo o ensino médio em escola pública.\r\n\r\nOBS.: As cópias desses documentos podem ser autenticadas na Coordenação de Registros Acadêmicos do Câmpus, desde que sejam apresentados os documentos originais, legíveis e sem rasuras.\r\n\r\nDEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (\"www.ifnmg.edu.br\" ou \"www.ifnmg.edu.br\/sisu\").","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"529.26","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"718405","co_oferta":"130166","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"A) Ficha de identificação devidamente preenchida (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu);\r\n\r\nB) Cópia do RG ou outro documento de identificação com foto;\r\n\r\nC) Informar o Número de Inscrição Social - NIS do CadÚnico, no ato do preenchimento da Ficha de identificação (item A), de acordo com a Portaria Normativa nº 19 do Ministério da Educação MEC publicada no dia 06 de novembro de 2014, OU apresentar o rol mínimo de documentos para\r\ncomprovação da renda familiar bruta mensal, conforme a seguir:\r\n\r\nObservação: Para a utilização do NIS o candidato deverá estar cadastrado no CadÚnico por no mínimo 45 dias.\r\n\r\n--------------------------------------------------------------------------------------------------------------------------------\r\nC.1) DOCUMENTAÇÃO A SER APRESENTADA PARA COMPROVAÇÃO DE RENDA FAMILIAR PER CAPITA QUE DEVERÁ SER COMPROVADA POR TODOS OS MEMBROS DA FAMÍLIA:\r\nPara os efeitos do disposto na Lei nº 12.711, de 2012, no Decreto nº 7.824, de 2012, e na Portaria nº 18, de 11 de outubro de 2012, considera-se família como a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio.\r\nAlém da documentação descrita nos demais itens, para fins de comprovação de renda familiar, serão ainda considerados, conforme os casos abaixo, os seguintes documentos:\r\n1. DOS COMPONENTES DA FAMÍLIA MENORES DE 18 ANOS:\r\na) Cópia da Certidão de Nascimento OU RG.\r\n2. DOS COMPONENTES DA FAMÍLIA MAIORES DE 18 ANOS E DEPENDENTES (PAIS E\/OU\r\nRESPONSÁVEIS):\r\na) Cópia do RG; e\/ou\r\nb) Cópia da página de identificação da CTPS, bem como o último contrato de trabalho ou, caso\r\nnão haja contrato registrado, apresentar cópia da primeira folha em branco da CTPS;\r\nc) Cópia da Certidão de Óbito dos pais, caso sejam falecidos;\r\nd) Em caso de pais separados, apresentar cópia da certidão de casamento atualizada com averbação da sentença que decretou o divórcio ou separação. Caso não tenha sido averbada, apresentar cópia da sentença ou apresentar cópia da certidão judicial informando o teor do dispositivo da sentença ou decisão cautelar de separação de corpos. Caso não tenha sido concluído o processo de separação, apresentar cópia da declaração do juiz informando o valor da pensão, caso haja;\r\ne) Em caso de separação ou divórcio extrajudicial, apresentar cópia da respectiva escritura pública ou certidão de casamento atualizada.\r\n3. PARA TRABALHADORES ASSALARIADOS\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Contracheques dos últimos 3 meses;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) Cópia da CTPS registrada e atualizada;\r\nd) Cópia da CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de\r\nempregada doméstica;\r\ne) Extratos bancários dos últimos três meses, pelo menos.\r\n4. PARA TRABALHADORES E\/OU PROPRIETÁRIOS RURAIS\r\nApresentar a seguinte declaração:\r\n4.1 Declaração fornecida pela própria pessoa com assinatura de duas testemunhas, informando:\r\na) Identificação do proprietário: nome, CPF, RG e endereço;\r\nb) Identificação da propriedade: área e endereço;\r\nc) Informar como utiliza a terra: o que produz e qual a renda mensal.\r\nNão apresentando a declaração citada no item 4.1, deverá apresentar, ao menos, um dos seguintes documentos:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Declaração de IRPJ;\r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nd) Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas;\r\ne) Notas fiscais de vendas.\r\n5. PARA APOSENTADOS, PENSIONISTAS E BENEFICIÁRIOS DE PROGRAMAS SOCIAIS\/\r\nASSISTENCIAIS\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Extrato mais recente do pagamento de benefício do INSS, Bolsa Família ou Benefício de Prestação Continuada ¿ BPC\/LOAS;\r\nb) Extratos bancários dos últimos três meses, pelo menos.\r\n6. PARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nd) Extratos bancários dos últimos três meses, pelo menos.\r\n7. PARA AUTÔNOMOS E PROFISSIONAIS LIBERAIS SEM REGISTRO\r\nApresentar a seguinte declaração:\r\n7.1 Declaração fornecida pela própria pessoa contendo os seguintes dados:\r\na) Identificação: nome, RG, CPF, endereço, data, assinatura;\r\nb) Qual atividade exerce e local de trabalho;\r\nc) Qual a média de renda mensal: utilizando os rendimentos dos últimos três meses; E\r\n7.2 Cópia da página de identificação da CTPS, bem como o último contrato de trabalho ou, caso não haja contrato registrado, apresentar cópia da primeira folha em branco da CTPS.\r\n8. PARA OS CASOS DE AUSÊNCIA DE RENDA FAMILIAR\r\nApresentar, ao menos, um dos seguintes documentos:\r\na) Cópia da página de identificação da CTPS, bem como o último contrato de trabalho ou, caso não haja contrato registrado, apresentar cópia da primeira folha em branco da CTPS;\r\nb) Declaração fornecida pela própria pessoa de que não possui fonte de renda, assinada pelo membro do grupo familiar que se encontra nesta situação. Esta declaração deverá conter dados de identificação: nome, CPF, endereço, data e assinatura.\r\n9. PARA QUEM POSSUI RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS\r\nMÓVEIS E IMÓVEIS\r\na) Apresentar declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; OU\r\nb) Extratos bancários dos últimos três meses, pelo menos, E contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.\r\nLEGENDA:\r\nRG = Registro geral\r\nCTPS = Carteira de Trabalho e Previdência Social\r\nIRPF = Imposto de Renda Pessoa Física\r\nINSS = Instituto Nacional do Seguro Social\r\nIRPJ = Imposto de Renda Pessoa Jurídica \r\n\r\n-------------------------------------------------------------------------------------------------------------\r\n\r\nD) Quadro de identificação familiar (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu) preenchido.\r\n\r\nE) Cópia do Histórico Escolar do Ensino Médio ou Declaração de Conclusão do Ensino Médio.\r\nATENÇÃO: Em caso de apresentação de Declaração de Conclusão do Ensino Médio que não informe que o candidato estudou e concluiu todos os anos do Ensino Médio em escola da Rede Pública de Ensino, o candidato, ou seu responsável legal, quando menor de idade, deverá fazer declaração, de próprio punho, atestando essa condição. Além disso, a vaga do candidato ficará condicionada à apresentação do Histórico Escolar, que deverá constar que o candidato cursou todo o ensino médio em escola pública.\r\n\r\nOBS.: As cópias desses documentos podem ser autenticadas na Coordenação de Registros Acadêmicos do Câmpus, desde que sejam apresentados os documentos originais, legíveis e sem rasuras.\r\n\r\nDEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (\"www.ifnmg.edu.br\" ou \"www.ifnmg.edu.br\/sisu\").","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"542.50","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"718406","co_oferta":"130166","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"A) Ficha de identificação devidamente preenchida (disponível no site do IFNMG através do link: http:\/\/www.ifnmg.edu.br\/sisu).\r\n\r\nB) Cópia do RG ou outro documento de identificação com foto.\r\n\r\nC) Cópia do Histórico Escolar do Ensino Médio ou Declaração de Conclusão do Ensino Médio.\r\nATENÇÃO: Em caso de apresentação de Declaração de Conclusão do Ensino Médio que não informe que o candidato estudou e concluiu todos os anos do Ensino Médio em escola da Rede Pública de Ensino, o candidato, ou seu responsável legal, quando menor de idade, deverá fazer declaração, de próprio punho, atestando essa condição. Além disso, a vaga do candidato ficará condicionada à apresentação do Histórico Escolar, que deverá constar que o candidato cursou todo o ensino médio em escola pública.\r\n\r\nOBS.: As cópias desses documentos podem ser autenticadas na Coordenação de Registros Acadêmicos do Câmpus, desde que sejam apresentados os documentos originais, legíveis e sem rasuras.\r\n\r\nDEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (\"www.ifnmg.edu.br\" ou \"www.ifnmg.edu.br\/sisu\").","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"521.80","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}