{"search_rule":"INFORMÁTICA","0":{"co_oferta":"136153","co_termo_adesao":"3068","co_ies":"15522","co_curso":"1189581","no_curso":"INFORMÁTICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"- Histórico Escolar e Diploma de Conclusão do Ensino Médio (original e cópia);\r\n- Certidão de Nascimento ou casamento (original e cópia);\r\n- Carteira de Identidade (original e cópia);\r\n- CPF (original e cópia);\r\n- Certificado de Alistamento Militar e\/ou Reservista (sexo masculino e maiores de 18 anos- original e cópia);\r\n- Título de Eleitor e comprovante de votação da última eleição (obrigatório para maiores de 18 anos- original e cópia);\r\n- 1 foto 3x4 (atual);\r\n- Comprovante de residência atual (últimos três meses);","co_campus":"1056517","no_campus":"CAMPUS MACAPÁ","sg_uf_campus":"AP","co_municipio_campus":"1600303","no_municipio_campus":"Macapá","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO AMAPÁ","sg_ies":"IFAP","sg_uf_ies":"AP","co_municipio_ies":"1600303","no_municipio_ies":"Macapá","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"2.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"2.00","nu_nmin_r":"100.00","nu_peso_r":"1.00","nu_media_minima":"100.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifap.edu.br","co_curso_emec":"1493","ds_protocolo":"DAE4I7H","ds_autenticidade":"4983F97CF0E97FBE6D6467E2CB4D2F3B9766EA8B"},"1":{"co_oferta":"137173","co_termo_adesao":"3083","co_ies":"1813","co_curso":"1150894","no_curso":"INFORMÁTICA","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação pra Habilitação de Matrícula. 1) Para candidato de ampla concorrência de nacionalidade brasileira: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchido; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia); c) Histórico Escolar de conclusão do Ensino Médio (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; d) Certidão de Nascimento ou Casamento (original e cópia); e) Cédula de Identidade (original e cópia); f) Cadastro de Pessoa Física do Ministério da Fazenda - CPF\/MF (original e cópia); g) Certificado de Alistamento Militar ou Documento de Reservista ou de Dispensa ou de que está na Ativa, atualizado, que comprove estar em dias com o Serviço Militar Obrigatório, para candidatos aprovados do sexo masculino, entre 18 e 45 anos (original e cópia); h) Título de Eleitor e comprovante de votação da última eleição\r\nou Declaração de Quitação Eleitoral, para candidatos aprovados e maiores de 18 anos (original e cópia); i) Comprovante de residência atualizado (original e cópia); j) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido quando fornecido pelo campus do IFPA; k) 01 (uma) Foto 3 X 4. 2) Para candidato de ampla concorrência de nacionalidade estrangeira, legalmente residente no país: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchida; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia). Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado. c) Histórico Escolar de conclusão do Ensino Médio ou documento equivalente (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de\r\njovens e adultos realizados pelos sistemas estaduais de ensino. Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado; d) Certidão de Nascimento ou Casamento ou documento equivalente (original e cópia). Caso seja documento emitido por instituição estrangeira, este deverá ser traduzido por Tradutor Juramentado; e) Cédula de Identidade do país de origem(original e cópia); f) Comprovante de residência atualizado (original e cópia); g) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido; h) O Registro Nacional de Estrangeiros (RNE) ou seu protocolo de emissão (documento que atesta a identidade de estrangeiro com residência temporária ou permanente no Brasil), expedido pela Polícia Federal do Brasil; i) Passaporte com visto para estudante estrangeiro; j) 01 (uma) Foto 3X4\r\nn)\t01 (uma) pasta porta documento (papel\/papelão) com aba elástica.\r\n","co_campus":"150128","no_campus":"IFPA - CAMPUS CASTANHAL","sg_uf_campus":"PA","co_municipio_campus":"1502400","no_municipio_campus":"Castanhal","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ","sg_ies":"IFPA","sg_uf_ies":"PA","co_municipio_ies":"1501402","no_municipio_ies":"Belém","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifpa.edu.br","co_curso_emec":"1493","ds_protocolo":"H1DXI7V","ds_autenticidade":"CF0774EB27344B55D7E5E5FB8E2E3D88C24010DF"},"2":{"co_oferta":"138405","co_termo_adesao":"3125","co_ies":"1820","co_curso":"1166493","no_curso":"INFORMÁTICA","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a)    Original e cópia nítida dos seguintes documentos pessoais: Certidão de Nascimento ou de Casamento; Documento de Identificação (Carteira de Identidade (RG), carteira funcional expedida por órgão público, reconhecida por Lei Federal como documento de identidade válido em todo território nacional, carteira de identidade expedida por comando militar, ex-ministério militar, pelo Corpo de Bombeiros ou Polícia Militar, passaporte brasileiro, carteira nacional de habilitação expedida pelo DETRAN); CPF; Comprovante de Endereço; Título de Eleitor com Certidão de Quitação Eleitoral, emitida pelo site http:\/\/www.tse.jus.br\/eleitor-e-eleicoes\/certidoes\/certidao-de-quitacao-eleitoral para os candidatos maiores de 18 anos (sem necessidade de autenticação em cartório) e Certificado de Alistamento Militar ou de Dispensa de Incorporação ou de Reservista (para candidatos do sexo masculino, maiores de 18 anos); No caso do candidato menor (não emancipado), além de seus documentos, apresentar original e cópia nítida dos seguintes documentos pessoais do Pai, Mãe ou Responsável: Documento de Identificação (Carteira de Identidade (RG) e CPF; No caso de candidato emancipado (maior de 16 anos e menor de 18 anos), apresentar original e cópia do documento de emancipação registrado no Cartório de Registro Civil competente; Candidatos estrangeiros deverão entregar cópia da carteira de identidade para estrangeiro permanente, acompanhada do original e declaração, oficialmente traduzida, de equivalência de estudos feitos no exterior, acompanhado do original; b) Certificado de conclusão do ensino médio, ou equivalente (curso técnico de nível médio; magistério de 2º Grau, certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino) ou Declaração de Conclusão do Ensino Médio (terá validade de 30 dias a partir da data da matrícula, sob pena de cancelamento da matrícula do candidato); c) Histórico escolar (original); d)Requerimento de Matrícula preenchido; Termo de autorização de uso de imagem e voz (fornecido pelo Controle Acadêmico). Questionário Socioeconômico e Declaração de que não é matriculado em outro curso superior em outra instituição pública de ensino, devidamente preenchidos e assinados pelo Candidato ou pelo seu Representante Legal (modelos disponibilizados em anexo ao Edital Próprio do IFPI disponível no SITE do IFPI); e) uma foto 3x4 (recente). Outras Informações: Em hipótese alguma será aceita matrícula dos candidatos que não tenham comprovante de conclusão do Ensino Médio; Caso a matrícula seja feita por procurador, será necessária a apresentação de uma procuração particular (firma reconhecida em cartório). A autenticação dos documentos será feita em cartório ou pelo Controle acadêmico do Campus de oferta do curso, no ato da matrícula do candidato. Demais informações serão divulgadas no edital próprio e no site do IFPI (www.ifpi.edu.br). ","co_campus":"150523","no_campus":"CAMPUS TERESINA ZONA SUL","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ","sg_ies":"IFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu","co_curso_emec":"1493","ds_protocolo":"9O69J1Q","ds_autenticidade":"028DA11805AE9644A28A5E819E05B2C255284209"},"3":{"co_oferta":"118378","co_termo_adesao":"2390","co_ies":"588","co_curso":"1150932","no_curso":"INFORMÁTICA","qt_vagas_sem1":"44","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"1030745","no_campus":"CÂMPUS FRANCISCO BELTRÃO","sg_uf_campus":"PR","co_municipio_campus":"4108403","no_municipio_campus":"Francisco Beltrão","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"1493","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"4":{"co_oferta":"136054","co_termo_adesao":"3066","co_ies":"1082","co_curso":"1156209","no_curso":"INFORMÁTICA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar a seguinte documentação: a) 02 (duas) fotos 3x4 (recentes e iguais); b) Carteira de identidade (cópia acompanhada do original); c) Cadastro de Pessoa Física (CPF) (cópia acompanhada do original); d) Cópia da Certidão de Nascimento ou Casamento; e) Título de Eleitor, no caso dos maiores de 18 anos (cópia acompanhada do original); f) Certificado de Alistamento Militar, de Dispensa de Incorporação ou de Reservista, no caso dos maiores de 18 anos do sexo masculino (cópia acompanhada do original); g) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original); h) Parecer de equivalência de estudos da Secretaria Estadual de Educação, para os aprovados que realizaram estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, observando-se que, se apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.","co_campus":"1046457","no_campus":"CAMPUS IPANGUAÇU","sg_uf_campus":"RN","co_municipio_campus":"2404705","no_municipio_campus":"Ipanguaçu","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO GRANDE DO NORTE","sg_ies":"IFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ifrn.edu.br\/","co_curso_emec":"1493","ds_protocolo":"R9S1PJS","ds_autenticidade":"7ECC38FCDF937FF2B60428959C9364E03BC7306A"},"5":{"co_oferta":"136051","co_termo_adesao":"3066","co_ies":"1082","co_curso":"1126377","no_curso":"INFORMÁTICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar a seguinte documentação: a) 02 (duas) fotos 3x4 (recentes e iguais); b) Carteira de identidade (cópia acompanhada do original); c) Cadastro de Pessoa Física (CPF) (cópia acompanhada do original); d) Cópia da Certidão de Nascimento ou Casamento; e) Título de Eleitor, no caso dos maiores de 18 anos (cópia acompanhada do original); f) Certificado de Alistamento Militar, de Dispensa de Incorporação ou de Reservista, no caso dos maiores de 18 anos do sexo masculino (cópia acompanhada do original); g) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original); h) Parecer de equivalência de estudos da Secretaria Estadual de Educação, para os aprovados que realizaram estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, observando-se que, se apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.","co_campus":"146454","no_campus":"CAMPUS NATAL-ZONA NORTE","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO GRANDE DO NORTE","sg_ies":"IFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ifrn.edu.br\/","co_curso_emec":"1493","ds_protocolo":"R9S1PJS","ds_autenticidade":"7ECC38FCDF937FF2B60428959C9364E03BC7306A"}}