{"search_rule":"DESIGN GRÁFICO","0":{"co_oferta":"127282","co_termo_adesao":"2890","co_ies":"584","co_curso":"1188875","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1.\tDOCUMENTAÇÃO BÁSICA \r\nDocumentos para a matrícula\r\nI.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br  (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na)\tcertificado de conclusão do Ensino Médio ou de curso equivalente, registrado no órgão competente (original e uma fotocópia), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU, caso não possua o certificado, deverá apresentar declaração de conclusão do Ensino Médio ou de curso equivalente (original), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio (ENEM), do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO. \r\nb)\tO candidato que tenha estudado em escola extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente e histórico escolar, devidamente registrado, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove a conclusão do Ensino Médio ou de curso equivalente (original e fotocópia) - OBRIGATÓRIO.\r\nIII.\tObservações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai,mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD(com deficiência), poderá realizá-la mediante apresentação de documento original de identificação do representante, neste caso, acompanhado de documento que comprove essa representação; \r\n5. será permitida a Matrícula presencial por procuração, exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD (com deficiência).\r\n","co_campus":"106560","no_campus":"REGIONAL GOIÂNIA - CÂMPUS SAMAMBAIA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"UNIVERSIDADE FEDERAL DE GOIÁS","sg_ies":"UFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.50","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"Eventualmente, poderão ser ofertadas disciplinas em turno diferente do especificado no termo de adesão. Percentual de vagas para a lei 12.711\/2012 e alterações utilizados para atender o Artigo 11, parágrafo único da Portaria Normativa nº 18, de 11\/10\/2012 alterada pelas Portarias MEC nº 09\/2017 e nº 1117\/2018.","st_possui_afirmativa":"1","no_sitio_ies":" www.sisu.ufg.br","co_curso_emec":"152","ds_protocolo":"FNEIC2A","ds_autenticidade":"DB3A681FF64C8B4F64F56AA0A0228B12ECDB39C0"},"1":{"co_oferta":"139813","co_termo_adesao":"3242","co_ies":"1036","co_curso":"83998","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"29","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"3265","no_campus":"ESCOLA DE DESIGN \/ CAMPUS DE BELO HORIZONTE","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"152","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"2":{"co_oferta":"139812","co_termo_adesao":"3242","co_ies":"1036","co_curso":"83998","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"29","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"3265","no_campus":"ESCOLA DE DESIGN \/ CAMPUS DE BELO HORIZONTE","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"152","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"3":{"co_oferta":"134713","co_termo_adesao":"3033","co_ies":"1166","co_curso":"123105","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Para todos os candidatos, independentemente de ser oriundo da ampla concorrência ou das ações afirmativas adotadas pela Instituição, a matrícula será presencial, realizada pelo candidato ou seu procurador legalmente constituído, no Campus em que funciona o curso ofertado para o qual o candidato se inscreveu e foi classificado, devendo este apresentar, no período informado pelo SiSU para a realização de matrícula, os seguintes documentos: a) 02 (duas) fotos 3x4 (coloridas e recentes); original e cópia: b) da certidão de nascimento ou casamento; c) da carteira de identidade; d) do CPF; e) do título de eleitor (para candidatos maiores de 18 (dezoito) anos de idade); f) comprovante de quitação com o serviço militar, ou certificado de reservista, ou de dispensa de incorporação (para candidatos do sexo masculino maiores de 18 (dezoito) anos de idade); e g) do certificado de conclusão do ensino médio acompanhado do histórico escolar. Caso o candidato concorra às vagas destinadas as ações afirmativas, além dos documentos acima citados, em cada ação há exigência própria de comprovação documental sem a qual o candidato perderá o direito à vaga, mesmo tendo sido classificado dentro das vagas ofertadas na reserva de cotas.","co_campus":"36317","no_campus":"CAMPUS CABEDELO","sg_uf_campus":"PB","co_municipio_campus":"2503209","no_municipio_campus":"Cabedelo","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DA PARAÍBA","sg_ies":"IFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"https:\/\/estudante.ifpb.edu.br\/cursos\/23","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/estudante.ifpb.edu.br\/","co_curso_emec":"152","ds_protocolo":"B6UQSRC","ds_autenticidade":"6DF74EFDB5107A3AC5CD885B06AEDD28B445D718"},"4":{"co_oferta":"132485","co_termo_adesao":"2929","co_ies":"1809","co_curso":"71167","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. DOCUMENTAÇÃO BÁSICA DO CANDIDATO \r\na) original para conferência e cópia simples da Certidão de Nascimento ou Casamento Legível, sem emendas ou rasuras; \r\nb) original ou cópia autenticada pelo servidor público da instituição do Certificado de Conclusão do Ensino Médio (antigo 2º grau) ou equivalente, e Histórico Escolar ou Declaração de Conclusão com validade para 30 dias (apresentar obrigatoriamente ANEXO do edital do IFPE referente ao TERMO DE CIÊNCIA E ACEITAÇÃO DAS REGRAS DE MATRÍCULA CONDICIONAL), legível, sem emendas ou rasuras; (nas páginas autenticadas pelo servidor público da instituição deve constar obrigatoriamente a identificação legível do servidor como nome e SIAPE, carimbo com o dizer ¿confere com original¿ e a data);\r\nc) uma foto 3x4 recente; \r\nd) original e cópia simples da carteira de identidade (Registro Geral - RG); \r\ne) original e cópia simples do CPF; \r\nf) original e cópia simples do Título de Eleitor (se maior de 18 anos); \r\ng) original e cópia simples do documento comprobatório de regularidade com o Serviço Militar (para os maiores de 18 anos do sexo masculino). \r\n1.1 O candidato que realizou seus estudos em instituição estrangeira, além da documentação supracitada deverá apresentar original ou cópia autenticada pelo servidor público da instituição do comprovante de conclusão de escolaridade do Ensino Médio, devidamente revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizado nos países integrantes do Mercosul). \r\n1.2 O candidato que realizou seus estudos em instituição estrangeira deverá apresentar documentação devidamente traduzida por tradutor juramentado para o vernáculo oficial.\r\n","co_campus":"1000181","no_campus":"CAMPUS RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE PERNAMBUCO","sg_ies":"IFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ifpe.edu.br","co_curso_emec":"152","ds_protocolo":"N7AI16C","ds_autenticidade":"C021478014A39D0FF88F45B6C6A3C20CE8BA6EB2"},"5":{"co_oferta":"118432","co_termo_adesao":"2390","co_ies":"588","co_curso":"106104","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"22","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"2004801","no_campus":"CÂMPUS CURITIBA - SEDE CENTRO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"152","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"6":{"co_oferta":"118433","co_termo_adesao":"2390","co_ies":"588","co_curso":"106104","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"22","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"2004801","no_campus":"CÂMPUS CURITIBA - SEDE CENTRO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"152","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"7":{"co_oferta":"132712","co_termo_adesao":"3011","co_ies":"634","co_curso":"31368","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"19","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1046994","no_campus":"CENTRO DE ARTES","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"152","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"8":{"co_oferta":"119300","co_termo_adesao":"2472","co_ies":"43","co_curso":"54163","no_curso":"DESIGN GRÁFICO","qt_vagas_sem1":"5","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) ¿ Diploma ou Certificado de Conclusão do Ensino Médio e Histórico Escolar ou Certificado de Curso de Educação de Jovens e Adultos (EJA) desde que atendam rigorosamente as determinações da Lei 9.394\/96 ou Certificação do Exame Nacional do Ensino Médio ¿ ENEM, desde que atendam as determinações da Portaria MEC nº 10, de 23 de maio de 2012 e da Portaria INEP nº 179, de 28 de abril de 2014 e alterações ou Certificação do Exame Nacional de Jovens e Adultos do Ensino Médio ¿ ENCCEJA ou Diploma ou Certificado de Conclusão do Ensino Superior e Histórico Escolar; b) certidão de quitação eleitoral; c) Certidão de nascimento;d) Certificado de Alistamento Militar, no caso de alunos do sexo masculino;  \r\ne) Comprovação da inscrição no CPF; Carteira de identidade; Comprovante de vacinação contra rubéola, para candidato do sexo feminino;Atestado médico comprobatório de sua condição de saúde, especificando sua aptidão à prática de exercícios físicos para os cursos de Engenharia Mecânica; Química; Engenharia de Produção ¿ Habilitação:  Mecânica, Agronomia e Educação Física ¿ Licenciatura\/Bacharelado;O optante pelo Programa de Ações Afirmativas, opção Escola Pública deverá comprovar no ato da matrícula, que cursou integralmente o Ensino Médio em instituições públicas municipais, estaduais ou federais gratuitas, por meio de Diploma ou Certificado de Conclusão e Histórico Escolar do Ensino Médio; O optante pelo Programa de Ações Afirmativas opção Negros, deverá, no ato da matrícula, assinar documento de autodeclaração que possui fenótipo que o caracteriza na sociedade como pertencente ao grupo racial negro.   ","co_campus":"657701","no_campus":"CENTRO DE ARTES - CEART CAMPUS I","sg_uf_campus":"SC","co_municipio_campus":"4205407","no_municipio_campus":"Florianópolis","no_ies":"FUNDAÇÃO UNIVERSIDADE DO ESTADO DE SANTA CATARINA","sg_ies":"UDESC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.udesc.br","co_curso_emec":"152","ds_protocolo":"XUHRJL3","ds_autenticidade":"CD522AA930486742B68E048EF8065142F7D4EB27"}}