{"search_rule":"GEOPROCESSAMENTO","0":{"co_oferta":"134699","co_termo_adesao":"3033","co_ies":"1166","co_curso":"61076","no_curso":"GEOPROCESSAMENTO","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Para todos os candidatos, independentemente de ser oriundo da ampla concorrência ou das ações afirmativas adotadas pela Instituição, a matrícula será presencial, realizada pelo candidato ou seu procurador legalmente constituído, no Campus em que funciona o curso ofertado para o qual o candidato se inscreveu e foi classificado, devendo este apresentar, no período informado pelo SiSU para a realização de matrícula, os seguintes documentos: a) 02 (duas) fotos 3x4 (coloridas e recentes); original e cópia: b) da certidão de nascimento ou casamento; c) da carteira de identidade; d) do CPF; e) do título de eleitor (para candidatos maiores de 18 (dezoito) anos de idade); f) comprovante de quitação com o serviço militar, ou certificado de reservista, ou de dispensa de incorporação (para candidatos do sexo masculino maiores de 18 (dezoito) anos de idade); e g) do certificado de conclusão do ensino médio acompanhado do histórico escolar. Caso o candidato concorra às vagas destinadas as ações afirmativas, além dos documentos acima citados, em cada ação há exigência própria de comprovação documental sem a qual o candidato perderá o direito à vaga, mesmo tendo sido classificado dentro das vagas ofertadas na reserva de cotas.","co_campus":"1036162","no_campus":"CAMPUS JOÃO PESSOA","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DA PARAÍBA","sg_ies":"IFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"https:\/\/estudante.ifpb.edu.br\/cursos\/35","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/estudante.ifpb.edu.br\/","co_curso_emec":"176","ds_protocolo":"B6UQSRC","ds_autenticidade":"6DF74EFDB5107A3AC5CD885B06AEDD28B445D718"},"1":{"co_oferta":"138378","co_termo_adesao":"3125","co_ies":"1820","co_curso":"48343","no_curso":"GEOPROCESSAMENTO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a)    Original e cópia nítida dos seguintes documentos pessoais: Certidão de Nascimento ou de Casamento; Documento de Identificação (Carteira de Identidade (RG), carteira funcional expedida por órgão público, reconhecida por Lei Federal como documento de identidade válido em todo território nacional, carteira de identidade expedida por comando militar, ex-ministério militar, pelo Corpo de Bombeiros ou Polícia Militar, passaporte brasileiro, carteira nacional de habilitação expedida pelo DETRAN); CPF; Comprovante de Endereço; Título de Eleitor com Certidão de Quitação Eleitoral, emitida pelo site http:\/\/www.tse.jus.br\/eleitor-e-eleicoes\/certidoes\/certidao-de-quitacao-eleitoral para os candidatos maiores de 18 anos (sem necessidade de autenticação em cartório) e Certificado de Alistamento Militar ou de Dispensa de Incorporação ou de Reservista (para candidatos do sexo masculino, maiores de 18 anos); No caso do candidato menor (não emancipado), além de seus documentos, apresentar original e cópia nítida dos seguintes documentos pessoais do Pai, Mãe ou Responsável: Documento de Identificação (Carteira de Identidade (RG) e CPF; No caso de candidato emancipado (maior de 16 anos e menor de 18 anos), apresentar original e cópia do documento de emancipação registrado no Cartório de Registro Civil competente; Candidatos estrangeiros deverão entregar cópia da carteira de identidade para estrangeiro permanente, acompanhada do original e declaração, oficialmente traduzida, de equivalência de estudos feitos no exterior, acompanhado do original; b) Certificado de conclusão do ensino médio, ou equivalente (curso técnico de nível médio; magistério de 2º Grau, certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino) ou Declaração de Conclusão do Ensino Médio (terá validade de 30 dias a partir da data da matrícula, sob pena de cancelamento da matrícula do candidato); c) Histórico escolar (original); d)Requerimento de Matrícula preenchido; Termo de autorização de uso de imagem e voz (fornecido pelo Controle Acadêmico). Questionário Socioeconômico e Declaração de que não é matriculado em outro curso superior em outra instituição pública de ensino, devidamente preenchidos e assinados pelo Candidato ou pelo seu Representante Legal (modelos disponibilizados em anexo ao Edital Próprio do IFPI disponível no SITE do IFPI); e) uma foto 3x4 (recente). Outras Informações: Em hipótese alguma será aceita matrícula dos candidatos que não tenham comprovante de conclusão do Ensino Médio; Caso a matrícula seja feita por procurador, será necessária a apresentação de uma procuração particular (firma reconhecida em cartório). A autenticação dos documentos será feita em cartório ou pelo Controle acadêmico do Campus de oferta do curso, no ato da matrícula do candidato. Demais informações serão divulgadas no edital próprio e no site do IFPI (www.ifpi.edu.br). ","co_campus":"1037851","no_campus":"CAMPUS TERESINA CENTRAL","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ","sg_ies":"IFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu","co_curso_emec":"176","ds_protocolo":"9O69J1Q","ds_autenticidade":"028DA11805AE9644A28A5E819E05B2C255284209"},"2":{"co_oferta":"132753","co_termo_adesao":"3011","co_ies":"634","co_curso":"1102059","no_curso":"GEOPROCESSAMENTO","qt_vagas_sem1":"52","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1069826","no_campus":"UNIDADE DISPERSA - COTADA","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"176","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"3":{"co_oferta":"138066","co_termo_adesao":"3121","co_ies":"582","co_curso":"121616","no_curso":"GEOPROCESSAMENTO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094 de 17 de Julho de 2017: DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela escola onde terminou o curso em questão. c) Certidão de nascimento ou casamento Uma cópia d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia Se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia Opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos. g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-1 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020 para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"500.00","nu_peso_m":"3.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":"420.00","ds_complemento":"Curso Superior de Tecnologia com Duplo Ingresso. Curso com Ingresso único no Primeiro Semestre.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"176","ds_protocolo":"IN37Z6Z","ds_autenticidade":"683AB50EEE4D4D840C82EB1568EA30EB743B6CA1"}}