{"search_rule":"ENGENHARIA DE BIOPROCESSOS","0":{"co_oferta":"122128","co_termo_adesao":"2686","co_ies":"598","co_curso":"1165077","no_curso":"ENGENHARIA DE BIOPROCESSOS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Carteira de Identidade (Caso não possua ou tenha perdido, pode ser substituída por Passaporte, Carteira de Trabalho e Previdência Social ou Carteira Nacional de Habilitação); CPF, dispensável caso a Carteira de Identidade já contenha o número; Certidão de Nascimento ou Casamento; Foto 3 x 4; Documento Militar (frente e verso ¿ para candidatos que já se alistaram); Histórico Escolar do Ensino Médio;","co_campus":"1033524","no_campus":"CAMPUS ITAJUBÁ","sg_uf_campus":"MG","co_municipio_campus":"3132404","no_municipio_campus":"Itajubá","no_ies":"UNIVERSIDADE FEDERAL DE ITAJUBÁ - UNIFEI","sg_ies":"UNIFEI","sg_uf_ies":"MG","co_municipio_ies":"3132404","no_municipio_ies":"Itajubá","nu_nmin_cn":"350.00","nu_peso_cn":"3.00","nu_nmin_ch":"350.00","nu_peso_ch":"1.00","nu_nmin_l":"350.00","nu_peso_l":"1.00","nu_nmin_m":"350.00","nu_peso_m":"4.00","nu_nmin_r":"350.00","nu_peso_r":"1.00","nu_media_minima":"350.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/unifei.edu.br\/processos-seletivos\/sisu-2020\/","co_curso_emec":"3310","ds_protocolo":"V1EJJF7","ds_autenticidade":"6A78631DD1FB5BCC88ACD47AE85C1C0A086BBB29"},"1":{"co_oferta":"130501","co_termo_adesao":"2948","co_ies":"107","co_curso":"114042","no_curso":"ENGENHARIA DE BIOPROCESSOS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A documentação necessária para Matrícula, a ser entregue pessoalmente ou enviada por correspondência expressa (SEDEX ou outro), no período divulgado posteriormente no endereço eletrônico https:\/\/ufsj.edu.br\/vestibular\/sisu_20201.php, conforme orientações e cronograma da SESu\/MEC, consiste em: 1. Ficha de Cadastro Eletrônica (emitida no site da UFSJ) preenchida na Pré-matrícula on-line, impressa, assinada e com uma FOTO 3x4 colorida recente colada no espaço reservado para tal. 2. Certidão de registro civil (nascimento ou casamento). 3. Documento oficial de identificação, de preferência a cédula de identidade (RG). 4. CPF (Cadastro de Pessoas Físicas) caso NÃO esteja informado no documento oficial de identificação. 5. Título de eleitor, para brasileiros maiores de 18 anos. 6. Comprovação de quitação eleitoral, para brasileiros maiores de 18 anos, preferencialmente, por certidão de quitação eleitoral emitida pelo Tribunal Superior Eleitoral - TSE no endereço eletrônico http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (Justificativa eleitoral não serve como comprovante de quitação eleitoral). 7. Para os candidatos do sexo masculino nascidos entre 1975 e 2001, prova de quitação com as obrigações do Serviço Militar, atualizada e com foto (quando for o caso), cujos documentos válidos são: Certificado de Dispensa de Incorporação; Certificado de Alistamento Militar ¿ CAM (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Reservista (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Isenção; Certificado de Situação Militar; Carta Patente; Provisão de Reforma; Atestado de Situação Militar ¿ válido apenas durante o ano em que for expedido; Atestado de desobrigação do Serviço Militar; Identidade de policial militar e de bombeiro militar, obedecida a validade. Certidão negativa (Certidão de Ações Criminais) não comprova quitação com as obrigações do Serviço Militar. Os candidatos classificados que nasceram depois de 2001 deverão apresentar o documento assim que ele for expedido. 8. Visto temporário ou permanente, emitido pela Polícia Federal (para candidato estrangeiro). 9. Passaporte (para candidato estrangeiro). 10. Certificado de conclusão e histórico escolar completo do Ensino Médio (2º Grau) ou de curso equivalente (normalmente, o certificado de conclusão e o histórico escolar são impressos na mesma folha) ou diploma de curso técnico devidamente assinado, contendo a identificação da Escola (nome, endereço e situação legal). Na falta do histórico escolar, o candidato deverá apresentar uma declaração de conclusão do Ensino Médio (em papel timbrado ou contendo o carimbo da escola), com a identificação e a assinatura do responsável por sua expedição. Atenção: Portadores de documentação expedida por instituições estrangeiras ou seminário, devem apresentar declaração de equivalência ao Ensino Médio emitida por órgão competente da Secretaria de Estado da Educação, acompanhada da comprovação de publicação em veículo oficial de comunicação.","co_campus":"27979","no_campus":"CAMPUS ALTO PARAOPEBA - CAP","sg_uf_campus":"MG","co_municipio_campus":"3145901","no_municipio_campus":"Ouro Branco","no_ies":"UNIVERSIDADE FEDERAL DE SÃO JOÃO DEL REI","sg_ies":"UFSJ","sg_uf_ies":"MG","co_municipio_ies":"3162500","no_municipio_ies":"São João del Rei","nu_nmin_cn":"250.00","nu_peso_cn":"3.00","nu_nmin_ch":"250.00","nu_peso_ch":"1.00","nu_nmin_l":"250.00","nu_peso_l":"3.00","nu_nmin_m":"250.00","nu_peso_m":"3.00","nu_nmin_r":"250.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufsj.edu.br\/vestibular\/sisu_20201.php","co_curso_emec":"3310","ds_protocolo":"5CAM0NJ","ds_autenticidade":"D0E3742F79AB413CAB3A4F265A3F367257C019C1"},"2":{"co_oferta":"129927","co_termo_adesao":"2920","co_ies":"586","co_curso":"83936","no_curso":"ENGENHARIA DE BIOPROCESSOS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA (PRESENCIAL):\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional (original);\r\nII. Cadastro de Pessoa Física (CPF) do candidato (original);\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos (original);\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente (original e cópia);\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente (original e duas cópias);\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula (original).\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os documentos originais de I a IV, acima listados, serão verificados e restituídos ao candidato;\r\n2. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n3. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que não comparecer à confirmação da matrícula (presencial) perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n5. O candidato que, no ato da confirmação de matrícula (presencial), não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n6. O candidato que não puder comparecer à confirmação de matrícula e\/ou a inscrição em disciplinas poderá nomear um procurador para representá-lo.\r\n","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"5.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"3310","ds_protocolo":"T5681DZ","ds_autenticidade":"FF28FC8A5E25A9F8570E4DBE42D3F26E158101B3"}}