{"search_rule":"GEOFISICA","0":{"co_oferta":"135470","co_termo_adesao":"3061","co_ies":"578","co_curso":"13321","no_curso":"GEOFISICA","qt_vagas_sem1":"24","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os documentos comuns a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela ampla concorrência e pela reserva de vagas (cotas) são os seguintes: a) Certificado de conclusão e histórico escolar completo do Ensino Médio; b) CPF (dispensável, caso o número do CPF conste no documento de identidade); c) Documento de identificação original com foto, com validade em todo o território nacional; d) Certificado de quitação com o Serviço Militar (para candidatos do sexo masculino,maiores de 18 anos); e) Certidão de quitação eleitoral (para candidato maior de 18 anos), disponível na página do TSE em:\r\nhttp:\/\/www.tre-ba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; f) Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil, no local da matricula. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será\r\navaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo SMURB por intermédio de comunicação via e-mail informado pelo candidato na sua ficha de inscrição. g) Uma foto 3x4 recente. h) Autodeclaração Étnico-Racial, para os candidatos, que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior), esse documento deverá ser preenchido e assinado no ato da matrícula","co_campus":"704963","no_campus":"CAMPUS FEDERAÇÃO\/ONDINA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufba.br\/","co_curso_emec":"3922","ds_protocolo":"0X8QJ45","ds_autenticidade":"B9814E8FA971634C83ACAB28C3DBBFC8C5C865D5"},"1":{"co_oferta":"128018","co_termo_adesao":"2897","co_ies":"572","co_curso":"83170","no_curso":"GEOFISICA","qt_vagas_sem1":"42","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1095","no_campus":"CAMPUS DA PRAIA VERMELHA","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"100.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"3.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"3922","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"2":{"co_oferta":"134815","co_termo_adesao":"3050","co_ies":"570","co_curso":"113096","no_curso":"GEOFISICA","qt_vagas_sem1":"45","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I. Declaração de Ciência e Responsabilidade.\r\n\r\nII. Documento oficial de identificação com foto: Carteira de Identidade, Carteira Nacional de Habilitação, Carteira\r\nde Trabalho e Previdência Social, Registro de Conselho de Classe ou Passaporte.\r\n\r\nIII. Cadastro de Pessoa Física ¿ CPF, dispensável caso o documento oficial de identificação contenha o número do\r\nCPF.\r\n\r\nIV. Diploma de Conclusão do Ensino Médio ou equivalente. Pode ser substituído por Diploma de Conclusão de\r\nCurso Superior, mas não por histórico ou comprovante de vínculo com o ensino superior, mesmo da UFRN, nem\r\npor histórico do ensino médio.\r\n\r\nV. Documento que comprove estar em dia com as obrigações relativas ao serviço militar, apenas para os\r\ncandidatos do sexo masculino, dispensado para:\r\na) os que completaram ou vão completar 18 anos após o dia 31\/12\/2019;\r\nb) os maiores de 45 anos no ato do cadastramento; ou\r\nc) os candidatos estrangeiros.\r\n\r\nVI. Certidão de Quitação Eleitoral, obtida por meio do sítio eletrônico do Tribunal Superior Eleitoral (TSE)\r\nhttp:\/\/www.tse.jus.br\/ ou fornecida pelos órgãos da Justiça Eleitoral, dispensada para:\r\na) os que completaram ou vão completar 18 anos após a data de realização do primeiro turno das últimas\r\neleições, ou seja, os nascidos a partir de 07\/10\/2000;\r\nb) os maiores de 70 anos no ato do cadastramento;\r\nc) os candidatos estrangeiros;\r\nd) os conscritos que estejam cumprindo o serviço militar obrigatório; ou\r\ne) os que perderam os direitos políticos.\r\n\r\nVII. Procuração pública, registrada em cartório, ou particular, com firma reconhecida em cartório, apenas\r\nno caso do candidato designar procurador para agir em seu nome, não permitida para os candidatos\r\nbeneficiários da reserva de vagas para pessoas com deficiência. Exigida mesmo quando o procurador for\r\nparente, exceto para candidato menor de idade que pode ser representado por pai, mãe ou representante legal.\r\n\r\nOs formulários estarão disponíveis no Edital do SiSU 2020.1 da UFRN, a ser publicado no endereço eletrônico http:\/\/sisu.ufrn.br.\r\n","co_campus":"1036249","no_campus":"CAMPUS DE NATAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE","sg_ies":"UFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":"450.00","nu_peso_cn":"2.00","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"450.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufrn.br\/","co_curso_emec":"3922","ds_protocolo":"SE1V9R1","ds_autenticidade":"F1A712457670AC03272DDD95CB513123112B12B3"},"3":{"co_oferta":"127382","co_termo_adesao":"2891","co_ies":"5322","co_curso":"103574","no_curso":"GEOFISICA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"<html>\r\n\r\n<div align=´left´ style=´padding: 10px´>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSu\/UNIPAMPA disponível em: <a href=´http:\/\/www.unipampa.edu.br\/sisu\/´ target=´_blank´> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição ´não alfabetizado´.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=´https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp´  target=´_blank´>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=´http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral´ target=´_blank´>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) certidão de nascimento\/casamento;<br>\r\nd) foto 3×4 atual;<br>\r\ne) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ng) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nh) comprovante impresso de notas do Enem do ano informado na inscrição, que será validado através do acesso (http:\/\/enem.inep.gov.br\/participante), pelo candidato, com seu CPF e senha, à página institucional do ENEM na presença de servidor da Unipampa. <br>\r\ni) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"1046098","no_campus":"CAMPUS CAÇAPAVA DO SUL","sg_uf_campus":"RS","co_municipio_campus":"4302808","no_municipio_campus":"Caçapava do Sul","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"2.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu\/","co_curso_emec":"3922","ds_protocolo":"620AQBR","ds_autenticidade":"BA46D8C71CB165109D5A56249135E2005E6CDE9C"},"4":{"co_oferta":"135763","co_termo_adesao":"3064","co_ies":"55","co_curso":"2894","no_curso":"GEOFISICA","qt_vagas_sem1":"3","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Deverão ser providenciados, em formato eletrônico (PDF, JPG, PNG, GIF) os seguintes documentos: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 2) Diploma de Curso Superior, devidamente registrado: somente para candidatos que já concluíram uma graduação, pode ser apresentado o diploma de curso superior devidamente registrado (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 3) Documento de Identidade oficial e 4) Uma (1) Fotografia 3x4, com menos de um ano. Os originais (ou cópia autenticada) e cópias simples dos documentos mencionados nos itens 1 (ou 2) e 3 deverão ser apresentados na etapa presencial da matrícula. Serão aceitos como documento de identidade oficial, a que se refere o item 3 os seguintes documentos: a) Documentos de identidade expedidos pelas Secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, bem como Carteira Nacional de Habilitação (com foto) e Carteira de Trabalho e Previdência Social; b) Documentos expedidos por Ordens ou Conselhos Profissionais que, por lei federal, valem como documento de identidade em todo o país; c) Documento de identidade de estrangeiro (RNM, antigo RNE) ou passaporte válido, para o candidato de nacionalidade estrangeira que comprove sua condição - temporária ou permanente - no País; ou d) Para o candidato solicitando refúgio no Brasil, será aceito protocolo provisório emitido pela Polícia Federal do Brasil (Protocolo de Refúgio). Aconselha-se que o candidato providencie seus documentos com antecedência, pois não existe matrícula condicional. O cronograma de convocações e de matrículas será divulgado no endereço eletrônico http:\/\/www.prg.usp.br\/sisu. Quando o candidato for convocado, a matrícula será obrigatória, tanto na etapa virtual como na etapa presencial. A etapa virtual da matrícula deverá ser feita no site https:\/\/uspdigital.usp.br\/jupiterweb\/. Neste ato o candidato aprovado deverá preencher os formulários eletrônicos de matrícula e enviar, em formato digital, os documentos descritos anteriormente conforme instruções fornecidas no próprio processo de matrícula virtual. A manifestação online de interesse na vaga deverá ocorrer exclusivamente através do endereço eletrônico https:\/\/uspdigital.usp.br\/jupiterweb\/graduacaoSisuManifestacaoInteresse, conforme cronograma apresentado no Edital do PROCESSO SELETIVO Nº 01\/2020 - USP \/ SiSU. MATRÍCULA POR PROCURAÇÃO: Diante da impossibilidade de comparecimento do ingressante na etapa presencial da matrícula, este poderá fazer-se representar por procurador legalmente constituído, o qual deverá apresentar-se na data e horário agendados, portando documento de identidade atualizado, instrumento original de procuração simples assinada pelo candidato e cópia do documento de identidade do candidato, além dos demais documentos exigidos para ingresso. INGRESSANTE ESTRANGEIRO: Os ingressantes que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. O procedimento de autenticidade pela autoridade consular é dispensado para os documentos apostilados, de acordo com os termos estabelecidos pela Convenção da Apostila de Haia de 5 de outubro de 1961. O procedimento de autenticidade pela autoridade consular ou de apostilamento é dispensado no caso dos documentos expedidos pelas autoridades competentes dos países que possuam acordos internacionais firmados com o Brasil, expressos nesse sentido. ","co_campus":"1075929","no_campus":"INSTITUTO DE ASTRONOMIA, GEOFÍSICA E CIÊNCIAS ATMOSFÉRICAS - IAG","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE DE SÃO PAULO","sg_ies":"USP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"580.00","nu_peso_cn":"4.00","nu_nmin_ch":"580.00","nu_peso_ch":"1.00","nu_nmin_l":"580.00","nu_peso_l":"1.00","nu_nmin_m":"580.00","nu_peso_m":"4.00","nu_nmin_r":"580.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.usp.br\/sisu","co_curso_emec":"3922","ds_protocolo":"OPOIST6","ds_autenticidade":"7CC9C177382EF70ED931045524A3A5364A57F9E0"}}