{"search_rule":"QUÍMICA TECNOLÓGICA E INDUSTRIAL","0":{"co_oferta":"139052","co_termo_adesao":"3142","co_ies":"577","co_curso":"1140083","no_curso":"QUÍMICA TECNOLÓGICA E INDUSTRIAL","qt_vagas_sem1":"20","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"1036246","no_campus":"CAMPUS A. C. SIMÕES","sg_uf_campus":"AL","co_municipio_campus":"2704302","no_municipio_campus":"Maceió","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"4255","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"}}