{"search_rule":"ENGENHARIA DE ENERGIAS","0":{"co_oferta":"139070","co_termo_adesao":"3142","co_ies":"577","co_curso":"1292919","no_curso":"ENGENHARIA DE ENERGIAS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"1004253","no_campus":"CENTRO DE CIÊNCIAS AGRÁRIAS-CECA","sg_uf_campus":"AL","co_municipio_campus":"2707701","no_municipio_campus":"Rio Largo","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Durante o curso, algumas aulas poderão ser ofertadas no turno matutino.","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"4399","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"},"1":{"co_oferta":"128339","co_termo_adesao":"2888","co_ies":"4503","co_curso":"1387538","no_curso":"ENGENHARIA DE ENERGIAS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a)\tFicha de Inscrição Individual devidamente preenchida (disponível no sítio de processos seletivos);\r\nb)\tUma foto 3x4 atual;\r\nc)\tDocumento oficial de identidade com foto (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA);\r\nd)\tCertificado de Conclusão do curso de Ensino Médio (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA);\r\ne)\tCertificado de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA).","co_campus":"1063028","no_campus":"CENTRO DE CIÊNCIAS E TECNOLOGIA EM ENERGIA E SUSTENTABILIDADE","sg_uf_campus":"BA","co_municipio_campus":"2910800","no_municipio_campus":"Feira de Santana","no_ies":"UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA","sg_ies":"UFRB","sg_uf_ies":"BA","co_municipio_ies":"2909802","no_municipio_ies":"Cruz das Almas","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O(A) ingressante desse curso cumprirá obrigatoriamente dois ciclos de formação, sendo matriculado(a) inicialmente no Bacharelado Interdisciplinar em Energia e Sustentabilidade (BES - 1º ciclo), onde cursará o itinerário formativo do curso escolhido e, após a conclusão, será matriculado(a) no curso de ENGENHARIA DE ENERGIAS - 2º ciclo. Fazendo jus à dupla diplomação.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrb.edu.br\/prosel","co_curso_emec":"4399","ds_protocolo":"PVRFSHB","ds_autenticidade":"95D09DEF7D92FBB745508C1D3A25A4DAC2752E30"},"2":{"co_oferta":"117502","co_termo_adesao":"2426","co_ies":"15497","co_curso":"1155688","no_curso":"ENGENHARIA DE ENERGIAS","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. Fotocópias Simples e Originais: a) Documento de identidade* b) Certificado de Conclusão do Ensino Médio c) Histórico Escolar do Ensino Médio d) Documento comprobatório de estar em dia com as obrigações militares (para os candidatos do sexo masculino, a partir de 18 anos) * São considerados  documentos de identidade válidos: a Carteira Nacional de Habilitação (com fotografia, na forma da Lei No 9.503\/1997), a Carteira Profissional expedida pelo Ministério do Trabalho e Previdência Social, a cédula de identidade para estrangeiros emitida por autoridade brasileira ou a Carteira de Identidade expedida pelas Secretarias de Segurança Pública, Forças Armadas, Polícias Militares, Ordens ou Conselhos. 2. Comprovante de situação cadastral no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil. Acessar: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/cpf\/ConsultaPublica.asp 3. Certidão de quitação das obrigações eleitorais, que pode ser obtida no endereço eletrônico do Tribunal Superior Eleitoral: www.tse.gov.br ou em Cartório Eleitoral, para maiores de 18 (dezoito) anos, com título de eleitor. OBSERVAÇÃO: O comprovante de votação não vale como certidão de quitação. Acessar: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\r\n4. Fotocópia simples do comprovante de endereço 5. 01 (uma) fotografia 3x4.\r\n\r\n\r\n","co_campus":"1050267","no_campus":"CAMPUS DAS AURORAS","sg_uf_campus":"CE","co_municipio_campus":"2311603","no_municipio_campus":"Redenção","no_ies":"UNIVERSIDADE DA INTEGRAÇÃO INTERNACIONAL DA LUSOFONIA AFRO-BRASILEIRA","sg_ies":"UNILAB","sg_uf_ies":"CE","co_municipio_ies":"2311603","no_municipio_ies":"Redenção","nu_nmin_cn":"500.00","nu_peso_cn":"2.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"1.00","nu_nmin_m":"500.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unilab.edu.br","co_curso_emec":"4399","ds_protocolo":"UPFPVEQ","ds_autenticidade":"BC07CF9D923F057C2AEAA7529EF919DB3E3F59D4"},"3":{"co_oferta":"136071","co_termo_adesao":"3066","co_ies":"1082","co_curso":"1342406","no_curso":"ENGENHARIA DE ENERGIAS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar a seguinte documentação: a) 02 (duas) fotos 3x4 (recentes e iguais); b) Carteira de identidade (cópia acompanhada do original); c) Cadastro de Pessoa Física (CPF) (cópia acompanhada do original); d) Cópia da Certidão de Nascimento ou Casamento; e) Título de Eleitor, no caso dos maiores de 18 anos (cópia acompanhada do original); f) Certificado de Alistamento Militar, de Dispensa de Incorporação ou de Reservista, no caso dos maiores de 18 anos do sexo masculino (cópia acompanhada do original); g) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original); h) Parecer de equivalência de estudos da Secretaria Estadual de Educação, para os aprovados que realizaram estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, observando-se que, se apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.","co_campus":"1005064","no_campus":"CAMPUS NATAL CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO GRANDE DO NORTE","sg_ies":"IFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ifrn.edu.br\/","co_curso_emec":"4399","ds_protocolo":"R9S1PJS","ds_autenticidade":"7ECC38FCDF937FF2B60428959C9364E03BC7306A"}}