{"search_rule":"ABI - CIÊNCIAS DA NATUREZA","0":{"co_oferta":"136596","co_termo_adesao":"3073","co_ies":"1120","co_curso":"44249","no_curso":"ABI - CIÊNCIAS DA NATUREZA","qt_vagas_sem1":"24","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula serão exigidos os seguintes documentos: a) Histórico Escolar do Ensino Médio ou curso equivalente (original e cópia; b) Certificado ou Diploma de Conclusão do Ensino Médio ou curso equivalente (original e cópia); c) Declaração de Conclusão do Ensino Médio ou da equivalência de cursos concluídos no exterior, expedidos pelo Conselho Estadual de Educação, nos casos em que isto se fizer necessário; d) Certidão de Registro Civil de nascimento ou casamento (original e cópia); e) Documento que comprove estar em dia com o Serviço Militar, no caso de sexo masculino maior de 18 anos (original e cópia); f) Documento que comprove estar em dia com as obrigações eleitorais para os candidatos maiores de 18 anos (original e cópia); g) Cédula de Identidade (original e cópia); h) Uma foto 3x4, recente e de frente; i) Cópia do Diário Oficial que traga publicada relação de formandos em que se inclui o nome do candidato, caso tenha concluído o 2º grau\/Ensino Médio a partir de 1985 (exigência não aplicada os concluintes em\r\nInstituições da Rede Pública Federal de Ensino); j) CPF (cópia); A falta da apresentação, no ato da matrícula, de qualquer um dos itens mencionados anteriormente implicará a impossibilidade da sua efetivação. É necessário o preenchimento da Declaração das Cotas, no momento da matrícula, para os candidatos convocados a ocupar as vagas reservadas às cotas. O(A) candidato(a) classificado(a) que, por qualquer motivo, deixar de efetuar sua matrícula no prazo previsto, será considerado desistente, perdendo o direito à vaga. A prestação de informação falsa ou fraudulenta pelo candidato ou pelo seu responsável, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na instituição federal de ensino, sem prejuízo das sanções penais eventualmente cabíveis.","co_campus":"132235","no_campus":"CAMPUS CAMPOS-CENTRO","sg_uf_campus":"RJ","co_municipio_campus":"3301009","no_municipio_campus":"Campos dos Goytacazes","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA FLUMINENSE","sg_ies":"IF FLUMINENSE","sg_uf_ies":"RJ","co_municipio_ies":"3301009","no_municipio_ies":"Campos dos Goytacazes","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"http:\/\/encontreseucurso.iff.edu.br\/","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/selecoes.iff.edu.br\/","co_curso_emec":"4511","ds_protocolo":"HFLCBAN","ds_autenticidade":"4614F1D28FE44FA2A31BA9A523D9C3204E5C4561"}}