{"search_rule":"ABI - CIÊNCIA DA COMPUTAÇÃO","0":{"co_oferta":"127910","co_termo_adesao":"2895","co_ies":"14408","co_curso":"5001184","no_curso":"ABI - CIÊNCIA DA COMPUTAÇÃO","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Ampla concorrência e comum a todas as reservas de vagas: Original e cópia dos documentos abaixo: I. Documento de identificação válido e com foto (carteira de identidade; carteiras de registro profissional; carteira de trabalho ou passaporte); II. Nº do título eleitoral para os candidatos maiores de 18(dezoito) anos e menores de 70(setenta) anos; III. Comprovante de conclusão do ensino médio ou equivalente, obtido até a data da matrícula (histórico escolar ou certificado de conclusão de nível médio ou de outro curso técnico de nível médio; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); IV. Duas fotos 3x4 idênticas e recentes; V. Nº do CPF- Cadastro de Pessoa Física, se não estiver na carteira de identidade; VI. Comprovante de residência com CEP ou declaração de próprio punho; VII. Certificado de Reservista ou de dispensa de corporação, para maiores de 18 anos do sexo masculino (obs: o candidato com idade igual ou superior a 45 (quarenta e cinco) anos completos está dispensado da apresentação do documento); VIII. Declaração, redigida e assinada pelo próprio candidato, de que na condição de estudante não ocupa simultaneamente, no curso de graduação, outra vaga em instituição pública de ensino superior em todo o território nacional.","co_campus":"1067896","no_campus":"CAMPUS TAGUATINGA","sg_uf_campus":"DF","co_municipio_campus":"5300108","no_municipio_campus":"Brasília","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIENCIA E TECNOLOGIA DE BRASILIA","sg_ies":"IFB","sg_uf_ies":"DF","co_municipio_ies":"5300108","no_municipio_ies":"Brasília","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifb.edu.br","co_curso_emec":"4886","ds_protocolo":"6HBZ0XS","ds_autenticidade":"6B4054CE81BBCC54C5C607F77A12D2FD67FC04D5"}}