{"search_rule":"TRADUÇÃO E INTERPRETAÇÃO EM LÍNGUA BRASILEIRA DE SINAIS - LIBRAS\/LÍNGUA PORTUGUESA","0":{"co_oferta":"116247","co_termo_adesao":"2405","co_ies":"7","co_curso":"1305952","no_curso":"TRADUÇÃO E INTERPRETAÇÃO EM LÍNGUA BRASILEIRA DE SINAIS - LIBRAS\/LÍNGUA PORTUGUESA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) uma foto 3x4 recente; \r\nb) Histórico Escolar completo do curso do Ensino Médio ou equivalente. Exclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia); \r\nc) Certificado de Conclusão do Ensino Médio ou equivalente.\r\nExclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia);\r\nd) Cédula de Identidade (uma cópia); \r\ne) Certidão de Quitação Eleitoral, expedida pelo Tribunal Superior Eleitoral (para brasileiros maiores de 18 anos), a ser\r\nemitida por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (uma cópia); \r\nf) Certificado que comprove estar em dia com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino (uma cópia); \r\ng) CPF: Cadastro de Pessoa Física próprio (uma cópia: dispensável se o número do CPF estiver registrado no documento de identidade);\r\nh) Comprovante de residência (endereço de origem do candidato): conta de água, conta de luz ou de telefone (uma cópia). \r\n\r\nATENÇÃO: Os documentos deverão ser apresentados em cópia simples, desde que acompanhadas do original. Alternativamente, os documentos poderão ser apresentados em cópia autenticada em cartório. Os candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. Os menores de 18 anos deverão apresentar os documentos mencionados nos itens e e f desta relação, tão logo estejam de posse dos mesmos. Nos termos da Lei nº 12.089 de 11\/11\/2009, é proibido uma mesma pessoa ocupar, na condição de estudante, simultaneamente, no curso de graduação, 2 (duas) vagas, no mesmo curso ou em cursos diferentes em uma ou mais de uma instituição pública de ensino superior em todo o território nacional. A não apresentação dos documentos\r\nreferidos nesta relação resultará na perda do direito à vaga na UFSCar.","co_campus":"1006610","no_campus":"UNIDADE SEDE","sg_uf_campus":"SP","co_municipio_campus":"3548906","no_municipio_campus":"São Carlos","no_ies":"UNIVERSIDADE FEDERAL DE SÃO CARLOS","sg_ies":"UFSCAR","sg_uf_ies":"SP","co_municipio_ies":"3548906","no_municipio_ies":"São Carlos","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ingresso.ufscar.br\/","co_curso_emec":"4927","ds_protocolo":"XMZVT4O","ds_autenticidade":"7A91324E17AA3CC1A95B3926E1BCBE49EC349181"}}