{"search_rule":"ENGENHARIA TÊXTIL","0":{"co_oferta":"118319","co_termo_adesao":"2390","co_ies":"588","co_curso":"1114930","no_curso":"ENGENHARIA TÊXTIL","qt_vagas_sem1":"44","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"23249","no_campus":"CÂMPUS APUCARANA","sg_uf_campus":"PR","co_municipio_campus":"4101408","no_municipio_campus":"Apucarana","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"86","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"1":{"co_oferta":"134793","co_termo_adesao":"3050","co_ies":"570","co_curso":"18854","no_curso":"ENGENHARIA TÊXTIL","qt_vagas_sem1":"35","qt_vagas_sem2":"35","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"I. Declaração de Ciência e Responsabilidade.\r\n\r\nII. Documento oficial de identificação com foto: Carteira de Identidade, Carteira Nacional de Habilitação, Carteira\r\nde Trabalho e Previdência Social, Registro de Conselho de Classe ou Passaporte.\r\n\r\nIII. Cadastro de Pessoa Física ¿ CPF, dispensável caso o documento oficial de identificação contenha o número do\r\nCPF.\r\n\r\nIV. Diploma de Conclusão do Ensino Médio ou equivalente. Pode ser substituído por Diploma de Conclusão de\r\nCurso Superior, mas não por histórico ou comprovante de vínculo com o ensino superior, mesmo da UFRN, nem\r\npor histórico do ensino médio.\r\n\r\nV. Documento que comprove estar em dia com as obrigações relativas ao serviço militar, apenas para os\r\ncandidatos do sexo masculino, dispensado para:\r\na) os que completaram ou vão completar 18 anos após o dia 31\/12\/2019;\r\nb) os maiores de 45 anos no ato do cadastramento; ou\r\nc) os candidatos estrangeiros.\r\n\r\nVI. Certidão de Quitação Eleitoral, obtida por meio do sítio eletrônico do Tribunal Superior Eleitoral (TSE)\r\nhttp:\/\/www.tse.jus.br\/ ou fornecida pelos órgãos da Justiça Eleitoral, dispensada para:\r\na) os que completaram ou vão completar 18 anos após a data de realização do primeiro turno das últimas\r\neleições, ou seja, os nascidos a partir de 07\/10\/2000;\r\nb) os maiores de 70 anos no ato do cadastramento;\r\nc) os candidatos estrangeiros;\r\nd) os conscritos que estejam cumprindo o serviço militar obrigatório; ou\r\ne) os que perderam os direitos políticos.\r\n\r\nVII. Procuração pública, registrada em cartório, ou particular, com firma reconhecida em cartório, apenas\r\nno caso do candidato designar procurador para agir em seu nome, não permitida para os candidatos\r\nbeneficiários da reserva de vagas para pessoas com deficiência. Exigida mesmo quando o procurador for\r\nparente, exceto para candidato menor de idade que pode ser representado por pai, mãe ou representante legal.\r\n\r\nOs formulários estarão disponíveis no Edital do SiSU 2020.1 da UFRN, a ser publicado no endereço eletrônico http:\/\/sisu.ufrn.br.\r\n","co_campus":"1036249","no_campus":"CAMPUS DE NATAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE","sg_ies":"UFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":"450.00","nu_peso_cn":"2.00","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"450.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufrn.br\/","co_curso_emec":"86","ds_protocolo":"SE1V9R1","ds_autenticidade":"F1A712457670AC03272DDD95CB513123112B12B3"},"2":{"co_oferta":"120961","co_termo_adesao":"2662","co_ies":"585","co_curso":"1270377","no_curso":"ENGENHARIA TÊXTIL","qt_vagas_sem1":"15","qt_vagas_sem2":"15","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Todos os candidatos classificados deverão apresentar, no ato da matrícula em Etapa Presencial, a seguinte documentação, em cópia simples juntamente com os originais para conferência nas coordenadorias de cursos: \r\nI. Documentos de identificação (RG e CPF) com os quais se inscreveu no Processo Seletivo SISU\/UFSC\/2020. Os candidatos estrangeiros deverão apresentar também visto permanente ou temporário válido emitido pela Polícia Federal; \r\nII. Comprovante de quitação eleitoral (para maiores de 18 anos); \r\nIII. Certificado militar (para candidatos do sexo masculino); \r\nIV. Atestado de vacinação contra rubéola (para candidatas do sexo feminino até 40 anos ¿ Lei nº 10.196\/1996\/SC); \r\nV. Declaração negativa, assinada, de matrícula simultânea em outro curso de graduação da UFSC ou em outra instituição pública de ensino superior (declaração impressa pelo candidato na Etapa Online da matrícula); \r\nVI. Certificado e histórico escolar do ensino médio ou equivalente ou diploma de ensino superior, observando-se as especificidades das exigências da Portaria de Matrícula a ser publicada no site www.sisu2020.ufsc.br .    \r\nVII. (exclusivo ao curso de LIBRAS) Laudo médico de audiometria comprovante de surdez nos termos do Decreto nº 5626\/2005.","co_campus":"1093814","no_campus":"CAMPUS BLUMENAU - SEDE ADMINISTRATIVA","sg_uf_campus":"SC","co_municipio_campus":"4202404","no_municipio_campus":"Blumenau","no_ies":"UNIVERSIDADE FEDERAL DE SANTA CATARINA","sg_ies":"UFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":"358.00","nu_peso_cn":"2.00","nu_nmin_ch":"344.00","nu_peso_ch":"1.00","nu_nmin_l":"319.00","nu_peso_l":"1.00","nu_nmin_m":"337.00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu2020.ufsc.br\/","co_curso_emec":"86","ds_protocolo":"3NGMD2H","ds_autenticidade":"E586CA04FA695FC35D34344329EC10BCB335B3B4"}}