{"search_rule":"CIÊNCIAS SOCIAIS","0":{"co_oferta":"147977","co_termo_adesao":"3263","co_ies":"40","co_curso":"1166897","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"a) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original);\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original);\r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original);\r\n- Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF;\r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original);\r\ne) Título de Eleitor (fotocópia e documento original);\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original);\r\nh) Duas fotos 3x4 recentes e iguais; i) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 (dezoito) anos;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - USO VEDADO NA ETAPA DE VALIDAÇÃO PARA ACESSO AO SISTEMA DE COTAS.","co_campus":"1046505","no_campus":"CAMPUS I","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE DO ESTADO DA BAHIA","sg_ies":"UNEB","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.uneb.br","co_curso_emec":"12","ds_protocolo":"4BVNGTX","ds_autenticidade":"7AA6FFF3DD8D557BE0C9C28D544827581FD4B6C0"},"1":{"co_oferta":"148172","co_termo_adesao":"3263","co_ies":"40","co_curso":"1166899","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"a) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original);\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original);\r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original);\r\n- Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF;\r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original);\r\ne) Título de Eleitor (fotocópia e documento original);\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original);\r\nh) Duas fotos 3x4 recentes e iguais; i) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 (dezoito) anos;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - USO VEDADO NA ETAPA DE VALIDAÇÃO PARA ACESSO AO SISTEMA DE COTAS.","co_campus":"1046505","no_campus":"CAMPUS I","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE DO ESTADO DA BAHIA","sg_ies":"UNEB","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.uneb.br","co_curso_emec":"12","ds_protocolo":"4BVNGTX","ds_autenticidade":"7AA6FFF3DD8D557BE0C9C28D544827581FD4B6C0"},"2":{"co_oferta":"146273","co_termo_adesao":"3591","co_ies":"688","co_curso":"1214163","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"a) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do\r\ndia de realização da MATRÍCULA;\r\nb) Formulário de Declaração de Não acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA;\r\nc) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nd) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\ne) Carteira de Identidade atualizada (original e cópia);\r\nf) CPF (original e cópia);\r\ng) Certidão de Nascimento ou Casamento (original e cópia);\r\nh) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\ni) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nj) 01 (uma) fotografia 3x4 recente;\r\nk) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\nl) Formulário de AUTODECLARAÇÃO da procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de\r\nAUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública);\r\nm) Formulário de AUTODECLARAÇÃO da condição racial (preto ou pardo), procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública e autodeclarado).\r\n","co_campus":"658033","no_campus":"CAMPUS  - VITÓRIA DA CONQUISTA - ZONA RURAL","sg_uf_campus":"BA","co_municipio_campus":"2933307","no_municipio_campus":"Vitória da Conquista","no_ies":"UNIVERSIDADE ESTADUAL DO SUDOESTE DA BAHIA","sg_ies":"UESB","sg_uf_ies":"BA","co_municipio_ies":"2933307","no_municipio_ies":"Vitória da Conquista","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"5.00","nu_nmin_l":"1.00","nu_peso_l":"4.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uesb.br","co_curso_emec":"12","ds_protocolo":"9BRFNIZ","ds_autenticidade":"5D4896A4324C66C8D4BB4A8B3B741F51D0830589"},"3":{"co_oferta":"150702","co_termo_adesao":"3764","co_ies":"548","co_curso":"11450","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no ato da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas (C.P.F);\r\nd) Comprovante de regularidade junto ao serviço miliar ou Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino superior, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há, no máximo, 90 dias).\r\n\r\n2) Os candidatos que concluíram o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) ou g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega da declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregar nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão conforme previsto no edital que regulamenta o ingresso nos cursos de graduação da UFMA em 2020.2, disponível no portal https:\/\/portais.ufma.br\/PortalUfma\/.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, do inteiro teor do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.2 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012, e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar o interesse pela vaga no SiSU.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme estabelece o Edital Específico da Lista de Espera da UFMA - SiSU 2020.2.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.2 será publicado no endereço eletrônico da UFMA, após o encerramento do prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.2, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.2.\r\n","co_campus":"1006314","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"MA","co_municipio_campus":"2111300","no_municipio_campus":"São Luís","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"12","ds_protocolo":"V0J9XBM","ds_autenticidade":"65B3CD54D04F3D19C8656C6A14DEA5A80310FB79"},"4":{"co_oferta":"145131","co_termo_adesao":"3569","co_ies":"367","co_curso":"307827","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Atenção: Leia na íntegra o Edital do Processo Seletivo 2\/2020 - SISU\/UNIMONTES que será disponibilizado em: www.sisu.unimontes.br.\r\nNo ato da matrícula, o candidato deverá apresentar os seguintes documentos: a) Histórico Escolar do Ensino Médio (original e xerox). Na impossibilidade de apresentação do histórico na data prevista para matrícula, será aceita declaração que ateste a conclusão do ensino médio, esta deverá ser substituída pelo histórico no prazo máximo de 30 (trinta) dias, sob pena de ter a matrícula cancelada. b) Prova de quitação com o Serviço Militar (original e xerox), se do sexo masculino. c) Prova de quitação com as obrigações eleitorais, 1.º e 2.º turnos (original e xerox), se for o caso. d) Carteira de Identidade (original e xerox). e) Cadastro de Pessoas Físicas CPF (original e xerox). f) Certidão de Nascimento ou Casamento (original e xerox). g) Comprovante  e residência (original e xerox). h) 1 foto 3x4, recente. - A documentação exigida para matrícula deverá estar legível e sem rasuras. - O documento do item adeverá ser apresentado na forma original acompanhado de cópia simples, dispensa-se autenticação em cartório, sendo que o original não ficará retido e servirá apenas para conferência de autenticidade. - A Unimontes reserva-se o direito de transferir para o próximo semestre letivo,\r\nconforme calendário escolar, o início das aulas de turmas de 1º período que obtiverem menos de 2\/3 do número de alunos matriculado por curso, conforme quantitativo previsto nos Projetos Políticos Pedagógicos - PPPs, ou até mesmo não abrir a turma na impossibilidade de sua complementação.\r\n","co_campus":"657857","no_campus":"CAMPUS DE MONTES CLAROS","sg_uf_campus":"MG","co_municipio_campus":"3143302","no_municipio_campus":"Montes Claros","no_ies":"UNIVERSIDADE ESTADUAL DE MONTES CLAROS","sg_ies":"UNIMONTES","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.unimontes.br","co_curso_emec":"12","ds_protocolo":"FBRABXF","ds_autenticidade":"1D11E68220191CB68A915FE3A4B6AC7E71000ABA"},"5":{"co_oferta":"140936","co_termo_adesao":"3402","co_ies":"2564","co_curso":"13436","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":" O cadastramento, a ser realizado de forma online, poderá ser realizado pelo \r\ncandidato ou por procurador legalmente constituído, que deverá encaminhar Cédula de Identidade\r\nemitida por órgão competente e instrumento de procuração. DOCUMENTOS: a) certificado de conclusão do\r\nensino médio (2o grau) ou curso equivalente, ou diploma de graduação em curso superior, devidamente\r\nassinado pelo candidato e pela Instituição de Ensino; b) cédula de identidade emitida por órgão competente; c)\r\ntítulo de eleitor para os brasileiros maiores de 18 anos; d) prova de quitação com o serviço militar, para os\r\nbrasileiros do sexo masculino e maiores de 18 anos; e) certidão de nascimento ou de casamento; f) CPF\r\n(Cadastro de Pessoa Física); g) Comprovante de residência","co_campus":"1005290","no_campus":"POLO NA SEDE","sg_uf_campus":"PB","co_municipio_campus":"2504009","no_municipio_campus":"Campina Grande","no_ies":"UNIVERSIDADE FEDERAL DE CAMPINA GRANDE","sg_ies":"UFCG","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.comprov.ufcg.edu.br","co_curso_emec":"12","ds_protocolo":"7CM2IBI","ds_autenticidade":"FE06D3839FAE8E4A847B3E79B28F7C97110DA3A6"},"6":{"co_oferta":"147622","co_termo_adesao":"3614","co_ies":"572","co_curso":"123729","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"35","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"102415","no_campus":"INSTITUTO DE CIÊNCIAS DA SOCIEDADE E DESENVOLVIMENTO REGIONAL","sg_uf_campus":"RJ","co_municipio_campus":"3301009","no_municipio_campus":"Campos dos Goytacazes","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"4.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"12","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"7":{"co_oferta":"147643","co_termo_adesao":"3614","co_ies":"572","co_curso":"1079286","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"102415","no_campus":"INSTITUTO DE CIÊNCIAS DA SOCIEDADE E DESENVOLVIMENTO REGIONAL","sg_uf_campus":"RJ","co_municipio_campus":"3301009","no_municipio_campus":"Campos dos Goytacazes","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"4.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"12","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"8":{"co_oferta":"147623","co_termo_adesao":"3614","co_ies":"572","co_curso":"312686","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1094","no_campus":"CAMPUS DO GRAGOATÁ","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"12","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"9":{"co_oferta":"147304","co_termo_adesao":"3614","co_ies":"572","co_curso":"12686","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1094","no_campus":"CAMPUS DO GRAGOATÁ","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"12","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"10":{"co_oferta":"148985","co_termo_adesao":"3625","co_ies":"586","co_curso":"314348","no_curso":"CIÊNCIAS SOCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA:\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional;\r\nII. Cadastro de Pessoa Física (CPF) do candidato;\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos;\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente;\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente;\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula.\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n2. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n3. O candidato que não realizar a confirmação da matrícula perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que, no ato da confirmação de matrícula, não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n5. A confirmação de matrícula poderá, durante o período de afastamento social decretado em virtude da pandemia de COVID-19,  bem como em razão de qualquer outro caso fortuito ou de força maior, a critério da Superintendência de Acesso e Registro da PR1\/UFRJ, ser realizada, de forma remota, em ambiente virtual disponibilizado para esta finalidade.","co_campus":"997","no_campus":"LARGO SÃO FRANCISCO","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"12","ds_protocolo":"M9GZBSD","ds_autenticidade":"C46C2159CD7ABE541B9806C9C34A9F1E5DEC15DD"}}