{"search_rule":"CINEMA E AUDIOVISUAL","0":{"co_oferta":"146261","co_termo_adesao":"3591","co_ies":"688","co_curso":"150054","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"a) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do\r\ndia de realização da MATRÍCULA;\r\nb) Formulário de Declaração de Não acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA;\r\nc) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nd) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\ne) Carteira de Identidade atualizada (original e cópia);\r\nf) CPF (original e cópia);\r\ng) Certidão de Nascimento ou Casamento (original e cópia);\r\nh) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\ni) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nj) 01 (uma) fotografia 3x4 recente;\r\nk) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\nl) Formulário de AUTODECLARAÇÃO da procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de\r\nAUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública);\r\nm) Formulário de AUTODECLARAÇÃO da condição racial (preto ou pardo), procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública e autodeclarado).\r\n","co_campus":"658033","no_campus":"CAMPUS  - VITÓRIA DA CONQUISTA - ZONA RURAL","sg_uf_campus":"BA","co_municipio_campus":"2933307","no_municipio_campus":"Vitória da Conquista","no_ies":"UNIVERSIDADE ESTADUAL DO SUDOESTE DA BAHIA","sg_ies":"UESB","sg_uf_ies":"BA","co_municipio_ies":"2933307","no_municipio_ies":"Vitória da Conquista","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"5.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uesb.br","co_curso_emec":"16","ds_protocolo":"9BRFNIZ","ds_autenticidade":"5D4896A4324C66C8D4BB4A8B3B741F51D0830589"},"1":{"co_oferta":"151114","co_termo_adesao":"3766","co_ies":"573","co_curso":"1112913","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentos comuns a todos os cursos: Declaração de matrícula da modalidade impresso, preenchido e assinado; Original do Histórico Escolar do Ensino Médio ou na modalidade Educação de Jovens e Adultos; ou Original certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; ou Original do Exame Nacional para Certificação de Competências de Jovens e Adultos; ou Original de exames de certificação de competência ou de avaliação de jovens e adultos, realizados pelos sistemas estaduais de ensino; ou Original do Diploma de Graduação; Original do documento de identidade, ou documento equivalente; Original do título de eleitor; Original do certificado de quitação com o serviço militar, quando for o caso; Uma (01) fotografia, recente, 3x4.","co_campus":"1072","no_campus":"SEDE","sg_uf_campus":"ES","co_municipio_campus":"3205309","no_municipio_campus":"Vitória","no_ies":"UNIVERSIDADE FEDERAL DO ESPÍRITO SANTO","sg_ies":"UFES","sg_uf_ies":"ES","co_municipio_ies":"3205309","no_municipio_ies":"Vitória","nu_nmin_cn":".01","nu_peso_cn":"1.50","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"1.50","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"sisu.ufes.br ","co_curso_emec":"16","ds_protocolo":"XTSZ2X0","ds_autenticidade":"3040876A8C4F9BE6D343455CD7CD13B766F2C0C4"},"2":{"co_oferta":"147618","co_termo_adesao":"3614","co_ies":"572","co_curso":"108646","no_curso":"CINEMA E AUDIOVISUAL","qt_vagas_sem1":"0","qt_vagas_sem2":"36","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1102","no_campus":"INSTITUTO DE ARTES E COMUNICAÇÃO SOCIAL","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"315.00","nu_peso_ch":"3.00","nu_nmin_l":"330.00","nu_peso_l":"4.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"350.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"16","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"}}