{"search_rule":"GESTÃO DA QUALIDADE","0":{"co_oferta":"146824","co_termo_adesao":"3630","co_ies":"3189","co_curso":"57870","no_curso":"GESTÃO DA QUALIDADE","qt_vagas_sem1":"0","qt_vagas_sem2":"18","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"O candidato deverá apresentar os seguintes documentos para a matrícula, original e fotocópia: a) Uma foto recente 3x4. b) CPF próprio (original e fotocópia legível). c) Carteira de Identidade, preferencialmente, ou Carteira de Trabalho ou Carteira Nacional de Habilitação (CNH) ou Passaporte ou Carteira Profissional ou Certificado de Reservista, em qualquer um dos casos apresentar original e fotocópia legível. Caso o candidato seja menor de idade, a matrícula deverá ser realizada por um responsável legal(original e fotocópia legível). d) Certificado militar para candidatos do sexo masculino com idade entre 18 a 45 anos (original e fotocópia legível). e) Certificado e histórico escolar de conclusão do ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio, ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. f) Comprovante de residência, (original e fotocópia legível). Serão aceitos como comprovante de residência conta de água ou de luz ou de telefone ou contrato de aluguel. OBSERVAÇÕES: A) Perderá o direito à vaga o candidato que deixar de apresentar, no prazo fixado para matrícula quaisquer dos documentos de matrícula; B) É vedado o trancamento de matrícula para discentes ingressantes no primeiro período letivo do curso, seja parcial ou total, exceto nos casos de serviço militar e por motivos de saúde comprovados através de atestado médico. (Art. 45, inciso VI da Resolução nº 030 de 14 de dezembro de 2016). C) Conforme legislação vigente, é vedada a ocupação, na condição de estudante, simultaneamente, de 2 (duas) vagas em curso de graduação, no mesmo curso ou em cursos diferentes, em uma ou mais instituições públicas de ensino superior em todo o território nacional. No âmbito do IFMG, serão permitidas matrículas simultâneas em cursos de níveis diferentes, observados os requisitos de admissão. (Art. 21 da Resolução nº 30\/2016). D) O requerimento de matrícula poderá ser feito e assinado pelo próprio candidato, quando maior de 18 anos, ou por terceiros, sendo que estes deverão apresentar procuração assinada pelo candidato e documento de identidade com foto; E) Quando o candidato for menor de 18 anos, o requerimento de matrícula somente poderá ser assinado pelos pais ou responsáveis legais, com apresentação de documentação comprobatória e fotocópia legível do documento de identidade.\r\n\r\n ","co_campus":"659410","no_campus":"CAMPUS OURO PRETO","sg_uf_campus":"MG","co_municipio_campus":"3146107","no_municipio_campus":"Ouro Preto","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE MINAS GERAIS","sg_ies":"IFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www2.ifmg.edu.br\/portal\/processo-seletivo\/sisu-2020","co_curso_emec":"161","ds_protocolo":"7IE6G3O","ds_autenticidade":"30E6D72FA37A06FBA3C2151353A24DBBE74A56B0"}}