{"search_rule":"PROCESSOS GERENCIAIS","0":{"co_oferta":"147065","co_termo_adesao":"3613","co_ies":"14408","co_curso":"1330463","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentos para matrícula Ampla concorrência e comum a todas as reservas de vagas: Original e cópia dos documentos abaixo: I. Documento de identificação válido e com foto (carteira de identidade; carteiras de registro profissional; carteira de trabalho ou passaporte); II. No do título eleitoral para os candidatos maiores de 18(dezoito) anos e menores de 70(setenta) anos; III. Comprovante de conclusão do ensino médio ou equivalente, obtido até a data da matrícula (histórico escolar ou certificado de conclusão de nível médio ou de outro curso técnico de nível médio; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); IV. Duas fotos 3x4 idênticas e recentes; V. No do CPF- Cadastro de Pessoa Física, se não estiver na carteira de identidade; VI. Comprovante de residência com CEP ou declaração de próprio punho; VII. Certificado de Reservista ou de dispensa de corporação, para maiores de 18 anos do sexo masculino (obs: o candidato com idade igual ou superior a 45 (quarenta e cinco) anos completos está dispensado da apresentação do documento); VIII. Declaração, redigida e assinada pelo próprio candidato, de que na condição de estudante não ocupa simultaneamente, no curso de graduação, outra vaga em instituição pública de ensino superior em todo o território nacional. \r\n","co_campus":"1058254","no_campus":"CAMPUS BRASÍLIA","sg_uf_campus":"DF","co_municipio_campus":"5300108","no_municipio_campus":"Brasília","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIENCIA E TECNOLOGIA DE BRASILIA","sg_ies":"IFB","sg_uf_ies":"DF","co_municipio_ies":"5300108","no_municipio_ies":"Brasília","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.50","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifb.edu.br","co_curso_emec":"170","ds_protocolo":"5UEZ0G0","ds_autenticidade":"BE10073209C5B642961ADCDD2AC79A1080F3A133"},"1":{"co_oferta":"147703","co_termo_adesao":"3614","co_ies":"572","co_curso":"1270437","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1093","no_campus":"CAMPUS DO VALONGUINHO","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"250.00","nu_peso_cn":"1.00","nu_nmin_ch":"250.00","nu_peso_ch":"2.00","nu_nmin_l":"250.00","nu_peso_l":"3.00","nu_nmin_m":"250.00","nu_peso_m":"4.00","nu_nmin_r":"250.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"170","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"2":{"co_oferta":"146455","co_termo_adesao":"3628","co_ies":"3162","co_curso":"1330818","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"O candidato inscrito nesta ação afirmativa deverá entregar a documentação conforme edital de ingresso da instituição e orientação em DOCUMENTOS PARA MATRÍCULA - GRADUAÇÃO, disponível em http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula.","co_campus":"1071994","no_campus":"CAMPUS GASPAR","sg_uf_campus":"SC","co_municipio_campus":"4205902","no_municipio_campus":"Gaspar","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DE SANTA CATARINA","sg_ies":"IFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula ","co_curso_emec":"170","ds_protocolo":"4EVFNM6","ds_autenticidade":"6D3E4CEAB1D2E62862412707CCED1921542A3343"}}