{"search_rule":"REDES DE COMPUTADORES","0":{"co_oferta":"149728","co_termo_adesao":"3669","co_ies":"1807","co_curso":"1191424","no_curso":"REDES DE COMPUTADORES","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - \r\na) Documento oficial de identificação;\r\nb) CPF;\r\nc) Comprovante de endereço;\r\nd) Ficha de matrícula preenchida (modelo no Anexo VIII e no endereço eletrônico do IFCE);\r\ne) Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\nf) Certidão de quitação eleitoral, se maior de 18 anos (art. 14 §1º, I da CF\/88);\r\ng) Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de\r\nnível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame\r\nNacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de\r\njovens e adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens\r\ne adultos realizados pelos sistemas estaduais de ensino);\r\nh) 02 fotos 3x4 recentes e iguais.","co_campus":"150470","no_campus":"CAMPUS DE JAGUARIBE","sg_uf_campus":"CE","co_municipio_campus":"2306900","no_municipio_campus":"Jaguaribe","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"3.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"216","ds_protocolo":"8EPLVZO","ds_autenticidade":"7866F278B21588442D7B029920373B089496FED6"},"1":{"co_oferta":"150538","co_termo_adesao":"3757","co_ies":"1082","co_curso":"100246","no_curso":"REDES DE COMPUTADORES","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar a seguinte documentação: a) 02 (duas) fotos 3x4 (recentes e iguais); b) Carteira de identidade (cópia acompanhada do original); c) Cadastro de Pessoa Física (CPF) (cópia acompanhada do original); d) Cópia da Certidão de Nascimento ou Casamento; e) Título de Eleitor, no caso dos maiores de 18 anos (cópia acompanhada do original); f) de 18 anos do sexo masculino (cópia acompanhada do original); g) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original); h) Parecer de equivalência de estudos da Secretaria Estadual de Educação, para os aprovados que realizaram estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, observando-se que, se apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.","co_campus":"1005064","no_campus":"CAMPUS NATAL CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO GRANDE DO NORTE","sg_ies":"IFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifrn.edu.br\/","co_curso_emec":"216","ds_protocolo":"7BNBLXZ","ds_autenticidade":"64BD650AD6A0048AEE17C18A67A075B8C6CA25EE"},"2":{"co_oferta":"145771","co_termo_adesao":"3589","co_ies":"582","co_curso":"121614","no_curso":"REDES DE COMPUTADORES","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"216","ds_protocolo":"M3C2F88","ds_autenticidade":"5CF772DEA0102B22FE89666F86BB85F1A05C1E1D"}}