{"search_rule":"LETRAS - FRANCÊS","0":{"co_oferta":"145987","co_termo_adesao":"3590","co_ies":"666","co_curso":"15414","no_curso":"LETRAS - FRANCÊS","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I)\tDOCUMENTAÇÃO BÁSICA PARA MATRÍCULA (TODAS AS CATEGORIAS): \r\na) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original); para candidatos diplomados e de ampla concorrência será aceito diploma de graduação (fotocópia e documento original)\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original); \r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original); - Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF; \r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original); \r\ne) Título de Eleitor (fotocópia e documento original) - obrigatório para maiores de 18 anos;\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos que tenham participado do processo eleitoral;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original); \r\nh) Duas fotos 3x4 recentes e iguais; \r\ni) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 anos e \/ou que tenham completado 18 anos no ano do alistamento militar;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - Pai e mãe são procuradores nato e dispensa a procuração;\r\nl) Ficha de Cadastro (disponível após o preenchimento do Formulário sócio econômico no site: csa.uefs.br).\r\n\r\nII)\tDOCUMENTAÇÃO ESPECÍFICA PARA MATRÍCULA DOS CANDIDATOS DAS AÇÕES AFIRMATIVAS: disponível no site csa.uefs.br, no link: http:\/\/csa.uefs.br\/index.php\/sisu202\/inicial ","co_campus":"32401","no_campus":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA - UEFS","sg_uf_campus":"BA","co_municipio_campus":"2910800","no_municipio_campus":"Feira de Santana","no_ies":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA","sg_ies":"UEFS","sg_uf_ies":"BA","co_municipio_ies":"2910800","no_municipio_ies":"Feira de Santana","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"5.00","nu_nmin_m":"1.00","nu_peso_m":"3.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":"1.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"csa.uefs.br","co_curso_emec":"2225","ds_protocolo":"SA0QSZI","ds_autenticidade":"CA22FE5C972226A2D0171A335A2AB1F11621FB37"},"1":{"co_oferta":"150719","co_termo_adesao":"3764","co_ies":"548","co_curso":"94288","no_curso":"LETRAS - FRANCÊS","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no ato da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas (C.P.F);\r\nd) Comprovante de regularidade junto ao serviço miliar ou Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino superior, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há, no máximo, 90 dias).\r\n\r\n2) Os candidatos que concluíram o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) ou g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega da declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregar nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão conforme previsto no edital que regulamenta o ingresso nos cursos de graduação da UFMA em 2020.2, disponível no portal https:\/\/portais.ufma.br\/PortalUfma\/.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, do inteiro teor do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.2 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012, e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar o interesse pela vaga no SiSU.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme estabelece o Edital Específico da Lista de Espera da UFMA - SiSU 2020.2.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.2 será publicado no endereço eletrônico da UFMA, após o encerramento do prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.2, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.2.\r\n","co_campus":"1006314","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"MA","co_municipio_campus":"2111300","no_municipio_campus":"São Luís","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"2225","ds_protocolo":"V0J9XBM","ds_autenticidade":"65B3CD54D04F3D19C8656C6A14DEA5A80310FB79"},"2":{"co_oferta":"147558","co_termo_adesao":"3614","co_ies":"572","co_curso":"34798","no_curso":"LETRAS - FRANCÊS","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1094","no_campus":"CAMPUS DO GRAGOATÁ","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"2225","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"3":{"co_oferta":"147636","co_termo_adesao":"3614","co_ies":"572","co_curso":"334798","no_curso":"LETRAS - FRANCÊS","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1094","no_campus":"CAMPUS DO GRAGOATÁ","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"2225","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"}}