{"search_rule":"ENGENHARIA FLORESTAL","0":{"co_oferta":"151562","co_termo_adesao":"3794","co_ies":"549","co_curso":"21846","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica comum a todos os cursos e modalidades (os candidatos precisam atentar às documentações específicas que comprovam ser beneficiário de ação afirmativa, descritas em Edital):\r\n- Certificado de Conclusão do Ensino Médio ou Histórico Escolar devidamente carimbado pelo órgão de supervisão estadual; \r\n- Documento de identificação oficial com foto; \r\n- Título de eleitor, para brasileiros maiores de 18 anos; \r\n- Certidão de Quitação Eleitoral, para brasileiros maiores de 18 anos;\r\n- Comprovante de regularidade com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino; \r\n- Cadastro de Pessoa Física - CPF do próprio candidato; \r\n- Comprovante de residência atual (expedido no máximo há 90 dias úteis); \r\n- Comprovante de realização da 1ª fase de matrícula institucional devidamente assinado e o formulário de opção de vaga, quando for o caso. \r\n","co_campus":"25090","no_campus":"CAMPUS UNIVERSITÁRIO","sg_uf_campus":"AC","co_municipio_campus":"1200401","no_municipio_campus":"Rio Branco","no_ies":"UNIVERSIDADE FEDERAL DO ACRE","sg_ies":"UFAC","sg_uf_ies":"AC","co_municipio_ies":"1200401","no_municipio_ies":"Rio Branco","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www2.ufac.br\/editais\/prograd","co_curso_emec":"26","ds_protocolo":"4L2BILX","ds_autenticidade":"1DCAD472CF020607C850A54C2D973BCA7DC5CC16"},"1":{"co_oferta":"150867","co_termo_adesao":"3765","co_ies":"4503","co_curso":"86728","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"70","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Ficha de Inscrição Individual devidamente preenchida (disponível no sítio de processos seletivos); b) Uma foto 3x4 atual; c) Documento oficial de identidade com foto (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA); d) Certificado de Conclusão do curso de Ensino Médio (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA); e) Certificado de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA).","co_campus":"6789","no_campus":"UNIDADE SEDE","sg_uf_campus":"BA","co_municipio_campus":"2909802","no_municipio_campus":"Cruz das Almas","no_ies":"UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA","sg_ies":"UFRB","sg_uf_ies":"BA","co_municipio_ies":"2909802","no_municipio_ies":"Cruz das Almas","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufrb.edu.br\/portal\/prosel","co_curso_emec":"26","ds_protocolo":"V566U13","ds_autenticidade":"E42B31FCDF1E8A86154060287B8C4F548A9097FC"},"2":{"co_oferta":"143405","co_termo_adesao":"3531","co_ies":"596","co_curso":"48915","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I. carteira de identidade; II. Carteira nacional de habilitação; III. carteira de trabalho; IV. carteira profissional; V. passaporte; VI. carteira de identificação funcional; VII. outro documento público que permita a identificação do candidato. VIII. No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 - Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I. CAM. certificado de alistamento militar (dentro dos limites de sua validade); II. Certificado de reservista; III. Certificado de isenção; IV. CDI. certificado de dispensa de incorporação; V. Certidão de situação militar; VI. Carteira militar; VII. Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I. Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II. Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","co_campus":"1040101","no_campus":"CAMPUS JK","sg_uf_campus":"MG","co_municipio_campus":"3121605","no_municipio_campus":"Diamantina","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"2.50","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"2.50","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"26","ds_protocolo":"E1L66MS","ds_autenticidade":"BE88E27337CB23F24A998E4A7A22D4949C05C853"},"3":{"co_oferta":"151306","co_termo_adesao":"3789","co_ies":"592","co_curso":"14580","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"As datas de matrícula serão divulgadas no informe Instruções de Matrícula, publicado pela Diretoria de Registro e Controle Acadêmico - DRCA, no endereço eletrônico www.drca.ufla.br, juntamente com o resultado do SISU. Será de única e exclusiva responsabilidade do candidato inteirar-se das datas de matrícula.\r\nComo condição obrigatória para efetivação da matrícula, o candidato convocado deverá enviar por SEDEX ou entregar, observadas as datas de matrículas, em envelope lacrado e devidamente identificado, no Setor de Atendimento da DRCA - Prédio das Pró-Reitorias, no horário de 8 as 12 horas e de 14 as 17 horas (horário oficial de Brasília), cópia legível e sem rasuras dos seguintes documentos:\r\n1. Ficha-Cadastro (disponível no endereço www.drca.ufla.br Calouros 2020\/2) impressa e assinada pelo candidato. Inserir foto digitalizada, no espaço destinado para tal fim.  A foto deve ser recente, em cores, sem aplicação de filtros, tirada de frente, com fundo limpo, sem qualquer espécie de cobertura na cabeça (lenço, chapéu, boné, etc.), e\/ou óculos de sol, que dificultem ou encubram as características físicas;  imprescindíveis inclusive para procedimento de averiguação da AUTODECLARAÇÃO para a cota de preto ou pardo. Conferir se a foto impressa está nítida. \r\n2.  1 (uma) foto 3x4 recente (Não colar na Ficha-Cadastro);\r\n3. Certificado de Conclusão do Ensino Médio  - 1 (uma) cópia legível;\r\n4. Histórico Escolar do Ensino Médio - 1 (uma) cópia legível;\r\n5. Certidão de nascimento ou casamento - 1 (uma) cópia legível;\r\n6. Cédula de Identidade, (no  caso  de  estrangeiro, Cédula de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou visto permanente) - 1 (uma) cópia legível (frente e verso);\r\n7. Documento militar, no caso de candidato do sexo masculino maior de 18 anos  -   1 (uma) cópia legível - (candidato com idade superior a 46 anos está dispensado da apresentação do documento);\r\n8. Cadastro de Pessoa Física - CPF - 1 (uma) cópia legível.\r\n\r\nO candidato que tiver concluído ou cursado parte do Ensino Médio no exterior, deverá apresentar cópia autenticada em cartório do Certificado de Conclusão do Ensino Médio e do Histórico Escolar, traduzidos em língua portuguesa por tradutor juramentado e, também, do Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação.\r\n\r\nO candidato que obteve certificação do Ensino Médio por meio do Enem, pelo Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino não pode ter cursado qualquer parte do Ensino Médio em escola particular e deverá apresentar, também, cópia legível do Histórico do Ensino Médio até a série cursada em escola regular.\r\n","co_campus":"1000100","no_campus":"LAVRAS - UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3138203","no_municipio_campus":"Lavras","no_ies":"UNIVERSIDADE FEDERAL DE LAVRAS","sg_ies":"UFLA","sg_uf_ies":"MG","co_municipio_ies":"3138203","no_municipio_ies":"Lavras","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":"200.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufla.br","co_curso_emec":"26","ds_protocolo":"ZCX4XFU","ds_autenticidade":"F43A8A119FCCBC5D7A6DF872C5E365BBBA1A6473"},"4":{"co_oferta":"150429","co_termo_adesao":"3752","co_ies":"107","co_curso":"1276563","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Informações detalhadas no link https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php\r\n1. Ficha de Cadastro Eletrônica (emitida no site da UFSJ) preenchida na Pré-matrícula on-line, impressa, assinada e com uma FOTO 3x4 colorida recente colada no espaço reservado para tal. 2. Certidão de registro civil (nascimento ou casamento). 3. Cédula de Identidade (RG). 4. CPF (Cadastro de Pessoas Físicas) caso NÃO esteja informado na Cédula de Identidade (RG). 5. Título de eleitor, para brasileiros maiores de 18 anos. 6. Comprovação de quitação eleitoral, para brasileiros maiores de 18 anos, preferencialmente, por certidão de quitação eleitoral emitida pelo Tribunal Superior Eleitoral - TSE no endereço eletrônico http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (Justificativa eleitoral não serve como comprovante de quitação eleitoral). 7. Para os candidatos do sexo masculino nascidos entre 1975 e 2001, prova de quitação com as obrigações do Serviço Militar, atualizada e com foto (quando for o caso), cujos documentos válidos são: Certificado de Dispensa de Incorporação; Certificado de Alistamento Militar - CAM (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Reservista (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Isenção; Certificado de Situação Militar; Carta Patente; Provisão de Reforma; Atestado de Situação Militar - válido apenas durante o ano em que for expedido; Atestado de desobrigação do Serviço Militar; Identidade de policial militar e de bombeiro militar, obedecida a validade. Certidão negativa (Certidão de Ações Criminais) não comprova quitação com as obrigações do Serviço Militar. Os candidatos classificados que nasceram depois de 2001 deverão apresentar o documento assim que ele for expedido. 8. Visto temporário ou permanente, emitido pela Polícia Federal (para candidato estrangeiro). 9. Passaporte (para candidato estrangeiro). 10. Certificado de conclusão e histórico escolar completo do Ensino Médio (2º Grau) ou de curso equivalente (normalmente, o certificado de conclusão e o histórico escolar são impressos na mesma folha) ou diploma de curso técnico devidamente assinado, contendo a identificação da Escola (nome, endereço e situação legal). Na falta do histórico escolar, o candidato deverá apresentar uma declaração de conclusão do Ensino Médio (em papel timbrado ou contendo o carimbo da escola), com a identificação e a assinatura do responsável por sua expedição. Atenção: Portadores de documentação expedida por instituições estrangeiras ou seminário, devem apresentar declaração de equivalência ao Ensino Médio emitida por órgão competente da Secretaria de Estado da Educação, acompanhada da comprovação de publicação em veículo oficial de comunicação.","co_campus":"144197","no_campus":"CAMPUS SETE LAGOAS - CSL","sg_uf_campus":"MG","co_municipio_campus":"3167202","no_municipio_campus":"Sete Lagoas","no_ies":"UNIVERSIDADE FEDERAL DE SÃO JOÃO DEL REI","sg_ies":"UFSJ","sg_uf_ies":"MG","co_municipio_ies":"3162500","no_municipio_ies":"São João del Rei","nu_nmin_cn":"250.00","nu_peso_cn":"3.00","nu_nmin_ch":"250.00","nu_peso_ch":"1.00","nu_nmin_l":"250.00","nu_peso_l":"3.00","nu_nmin_m":"250.00","nu_peso_m":"3.00","nu_nmin_r":"250.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php","co_curso_emec":"26","ds_protocolo":"8BBTOUN","ds_autenticidade":"00C00917F93974E7C64B1DBCB04132CBF12FD329"},"5":{"co_oferta":"146518","co_termo_adesao":"3629","co_ies":"5","co_curso":"99718","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"1002562","no_campus":"CAMPUS PROFESSORA CINOBELINA ELVAS","sg_uf_campus":"PI","co_municipio_campus":"2201903","no_municipio_campus":"Bom Jesus","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":"20.00","nu_peso_m":"5.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"26","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"},"6":{"co_oferta":"150163","co_termo_adesao":"3680","co_ies":"588","co_curso":"112566","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"44","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF - O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\n \r\n","co_campus":"1030747","no_campus":"CÂMPUS DOIS VIZINHOS","sg_uf_campus":"PR","co_municipio_campus":"4107207","no_municipio_campus":"Dois Vizinhos","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"26","ds_protocolo":"TOSPVQO","ds_autenticidade":"3F0A872603F617AE4C04ED8CBAE53810584331DF"},"7":{"co_oferta":"142561","co_termo_adesao":"3487","co_ies":"574","co_curso":"12907","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"45","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Na data da matrícula, o candidato ou o seu procurador legal deverá apresentar-se no local e horário indicados na página da UFRRJ (http:\/\/portal.ufrrj.br\/). Estas informações serão divulgadas simultaneamente ao resultado final do Sistema de Seleção Unificada. Para realizar a matrícula, o candidato convocado deverá apresentar os seguintes documentos:\r\n - Documento de identificação civil oficial, com foto e válido (original e cópia);\r\n - Cadastro de Pessoa Física - CPF (original e cópia);\r\n - Histórico Escolar, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Certificado de Conclusão ou Diploma de Ensino Médio, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Documento militar: Certificado de Dispensa de Incorporação (CDI), Certificado de Reservista (CR), Carteira de Militar (ATIVO) ou, provisoriamente, o Certificado de Alistamento Militar (CAM), provando estar em dia com suas obrigações militares, somente candidatos do sexo masculino (original e cópia);\r\n - Título de eleitor (original e cópia);\r\n - Comprovante de votação na última eleição, para candidatos com 18 anos ou mais, podendo ser substituída pela Certidão de Quitação Eleitoral emitida pelo Tribunal Superior Eleitoral no site www.tse.jus.br. (original e cópia).\r\n","co_campus":"103257","no_campus":"UNIDADE SEDE","sg_uf_campus":"RJ","co_municipio_campus":"3305554","no_municipio_campus":"Seropédica","no_ies":"UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO","sg_ies":"UFRRJ","sg_uf_ies":"RJ","co_municipio_ies":"3305554","no_municipio_ies":"Seropédica","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"2.00","nu_media_minima":"100.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ufrrj.br\/","co_curso_emec":"26","ds_protocolo":"HUDXHJF","ds_autenticidade":"F7735EDB9D0BE1DE975029CA0099E2918218F4B4"},"8":{"co_oferta":"145957","co_termo_adesao":"3589","co_ies":"582","co_curso":"13856","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"33","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":"500.00","nu_peso_cn":"3.00","nu_nmin_ch":"500.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"1.00","nu_nmin_m":"500.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"26","ds_protocolo":"M3C2F88","ds_autenticidade":"5CF772DEA0102B22FE89666F86BB85F1A05C1E1D"},"9":{"co_oferta":"147137","co_termo_adesao":"3518","co_ies":"43","co_curso":"81538","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Diploma ou certificado de conclusão ensino médio e Histórico Escolar ou certificado de curso de educação jovens e adultos ou certificação do ENEM ou certificação do ENCCEJA ou diploma ou certificado de conclusão curso superior e histórico escolar; Certidão de quitação eleitoral; certidão nascimento; certificado alistamento militar; comprovação inscrição CPF; carteira identidade; comprovante vacina contra rubéola para candidatas do sexo feminino até 40 anos; atestado médico comprobatório de sua condição de saúde para cursar disciplina de educação física; comprovante de conclusão ensino médio em estabelecimento público para os optantes de escola pública; auto declaração para optantes pelo programa de ação afirmativa - opção negro.   ","co_campus":"973","no_campus":"CENTRO DE CIÊNCIAS AGROVETERINÁRIAS - CAV CAMPUS III","sg_uf_campus":"SC","co_municipio_campus":"4209300","no_municipio_campus":"Lages","no_ies":"FUNDAÇÃO UNIVERSIDADE DO ESTADO DE SANTA CATARINA","sg_ies":"UDESC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.udesc.br","co_curso_emec":"26","ds_protocolo":"I7CMU4M","ds_autenticidade":"301E0979997711422FF12FAC9B1DE77A667A61B7"},"10":{"co_oferta":"151986","co_termo_adesao":"3810","co_ies":"3849","co_curso":"110746","no_curso":"ENGENHARIA FLORESTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Todos os candidatos selecionados: 1 - Ficha Cadastral; 2 - Formulário socioeconômico - se solicitado; 3 - Declaração de Inexistência de vínculo com outra universidade; 4 - Certificado de conclusão e Histórico Escolar do Ensino Médio ou estudos equivalentes - o original e uma fotocópia - em caso de apresentação de documentos escolares provenientes de instituições do exterior, visto da autoridade consular brasileira do país em que o curso foi realizado, acompanhado da respectiva tradução oficial feita por tradutor juramentado e documento equivalente de convalidação de estudos, emitido pela Secretaria de Estado da Educação (Não se aplica para os candidatos aprovados no sistema de aplicação da Lei 12.711\/2012); 5 - Certidão de Casamento, quando for o caso - o original e uma fotocópia; 6 - Documento de Identidade - o original e uma fotocópia; 7 - Cadastro de Pessoa Física - o original e uma fotocópia, ou ainda, Comprovante de Situação cadastral no CPF com código de controle do comprovante obtido na página eletrônica: https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/CPF\/ConsultaSituacao\/ConsultaPublica.asp  (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 8 - Comprovante de residência - o original e uma fotocópia; 9 - Uma foto 3x4 recente; 10 - Para candidatos maiores de 18 anos, comprovante de quitação com a justiça eleitoral, que poderá ser emitido por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 11 - Para candidatos do sexo masculino maiores de 18 anos, comprovante de quitação com o serviço militar - o original e uma fotocópia; 12 - Para candidatos estrangeiros: Cédula de Identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de estudante válido - o original e uma fotocópia.\r\nINFORMAÇÕES GERAIS: a) Serão permitidos o cadastro e a matrícula mediante apresentação da procuração sem firma reconhecida em cartório se a assinatura estiver de acordo com o documento de identidade do outorgante, nos termos da Lei 13726\/2018. Nesse caso, deve constar no texto da procuração que o documento se destina ao cadastro e à matrícula na UFT. O Procurador e o Outorgante devem ser maiores nos termos da lei civil ou, por outra causa, se mostrarem capazes para outorga e exercício dos respectivos poderes; b) O candidato selecionado que não efetivar sua matrícula por falta da documentação exigida ou que deixar de comparecer no período fixado para a matrícula perderá o direito à vaga. Em hipótese alguma será permitida matrícula condicional ou fora do período estabelecido nas convocatórias processadas pela PROGRAD; c) Para os candidatos menores de 18 anos, a matrícula deverá ser feita pelos pais ou responsáveis legais; d) A data da matrícula dos candidatos selecionados seguirá cronograma definido pelo SISU edição 2020\/2. O local, horário e formato da matrícula dos candidatos selecionados será estabelecido em Edital próprio que poderá ser acessado no site ww.uft.edu.br\/ingressograduacao; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na Instituição Federal de Ensino, sem prejuízo das sanções penais eventualmente cabíveis\r\nLISTA DE ESPERA: Obrigatória manifestação no Sistema SISU\/MEC e Sistema Sigrad\/UFT no prazo previsto em Edital próprio.\r\n","co_campus":"1006598","no_campus":"CAMPUS UNIVERSITÁRIO DE GURUPI","sg_uf_campus":"TO","co_municipio_campus":"1709500","no_municipio_campus":"Gurupi","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO TOCANTINS","sg_ies":"UFT","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uft.edu.br","co_curso_emec":"26","ds_protocolo":"SD3FD2M","ds_autenticidade":"FC97649DDFF83E1E0B3C4AC2032CAAFA964D5FC9"}}