{"search_rule":"ENGENHARIA AGRÍCOLA E AMBIENTAL","0":{"co_oferta":"143358","co_termo_adesao":"3531","co_ies":"596","co_curso":"1270510","no_curso":"ENGENHARIA AGRÍCOLA E AMBIENTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I. carteira de identidade; II. Carteira nacional de habilitação; III. carteira de trabalho; IV. carteira profissional; V. passaporte; VI. carteira de identificação funcional; VII. outro documento público que permita a identificação do candidato. VIII. No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 - Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I. CAM. certificado de alistamento militar (dentro dos limites de sua validade); II. Certificado de reservista; III. Certificado de isenção; IV. CDI. certificado de dispensa de incorporação; V. Certidão de situação militar; VI. Carteira militar; VII. Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I. Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II. Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","co_campus":"1076711","no_campus":"UNIDADE DE FUNCIONAMENTO CAMPUS UNAÍ","sg_uf_campus":"MG","co_municipio_campus":"3170404","no_municipio_campus":"Unaí","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.50","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"2752","ds_protocolo":"E1L66MS","ds_autenticidade":"BE88E27337CB23F24A998E4A7A22D4949C05C853"},"1":{"co_oferta":"147547","co_termo_adesao":"3614","co_ies":"572","co_curso":"12728","no_curso":"ENGENHARIA AGRÍCOLA E AMBIENTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1095","no_campus":"CAMPUS DA PRAIA VERMELHA","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"3.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"2752","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"2":{"co_oferta":"142514","co_termo_adesao":"3487","co_ies":"574","co_curso":"21594","no_curso":"ENGENHARIA AGRÍCOLA E AMBIENTAL","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Na data da matrícula, o candidato ou o seu procurador legal deverá apresentar-se no local e horário indicados na página da UFRRJ (http:\/\/portal.ufrrj.br\/). Estas informações serão divulgadas simultaneamente ao resultado final do Sistema de Seleção Unificada. Para realizar a matrícula, o candidato convocado deverá apresentar os seguintes documentos:\r\n - Documento de identificação civil oficial, com foto e válido (original e cópia);\r\n - Cadastro de Pessoa Física - CPF (original e cópia);\r\n - Histórico Escolar, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Certificado de Conclusão ou Diploma de Ensino Médio, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Documento militar: Certificado de Dispensa de Incorporação (CDI), Certificado de Reservista (CR), Carteira de Militar (ATIVO) ou, provisoriamente, o Certificado de Alistamento Militar (CAM), provando estar em dia com suas obrigações militares, somente candidatos do sexo masculino (original e cópia);\r\n - Título de eleitor (original e cópia);\r\n - Comprovante de votação na última eleição, para candidatos com 18 anos ou mais, podendo ser substituída pela Certidão de Quitação Eleitoral emitida pelo Tribunal Superior Eleitoral no site www.tse.jus.br. (original e cópia).\r\n","co_campus":"103257","no_campus":"UNIDADE SEDE","sg_uf_campus":"RJ","co_municipio_campus":"3305554","no_municipio_campus":"Seropédica","no_ies":"UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO","sg_ies":"UFRRJ","sg_uf_ies":"RJ","co_municipio_ies":"3305554","no_municipio_ies":"Seropédica","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"2.00","nu_media_minima":"100.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ufrrj.br\/","co_curso_emec":"2752","ds_protocolo":"HUDXHJF","ds_autenticidade":"F7735EDB9D0BE1DE975029CA0099E2918218F4B4"}}