{"search_rule":"MEDICINA","0":{"co_oferta":"151564","co_termo_adesao":"3794","co_ies":"549","co_curso":"53338","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica comum a todos os cursos e modalidades (os candidatos precisam atentar às documentações específicas que comprovam ser beneficiário de ação afirmativa, descritas em Edital):\r\n- Certificado de Conclusão do Ensino Médio ou Histórico Escolar devidamente carimbado pelo órgão de supervisão estadual; \r\n- Documento de identificação oficial com foto; \r\n- Título de eleitor, para brasileiros maiores de 18 anos; \r\n- Certidão de Quitação Eleitoral, para brasileiros maiores de 18 anos;\r\n- Comprovante de regularidade com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino; \r\n- Cadastro de Pessoa Física - CPF do próprio candidato; \r\n- Comprovante de residência atual (expedido no máximo há 90 dias úteis); \r\n- Comprovante de realização da 1ª fase de matrícula institucional devidamente assinado e o formulário de opção de vaga, quando for o caso. \r\n","co_campus":"25090","no_campus":"CAMPUS UNIVERSITÁRIO","sg_uf_campus":"AC","co_municipio_campus":"1200401","no_municipio_campus":"Rio Branco","no_ies":"UNIVERSIDADE FEDERAL DO ACRE","sg_ies":"UFAC","sg_uf_ies":"AC","co_municipio_ies":"1200401","no_municipio_ies":"Rio Branco","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www2.ufac.br\/editais\/prograd","co_curso_emec":"37","ds_protocolo":"4L2BILX","ds_autenticidade":"1DCAD472CF020607C850A54C2D973BCA7DC5CC16"},"1":{"co_oferta":"145997","co_termo_adesao":"3590","co_ies":"666","co_curso":"64706","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"35","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I)\tDOCUMENTAÇÃO BÁSICA PARA MATRÍCULA (TODAS AS CATEGORIAS): \r\na) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original); para candidatos diplomados e de ampla concorrência será aceito diploma de graduação (fotocópia e documento original)\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original); \r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original); - Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF; \r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original); \r\ne) Título de Eleitor (fotocópia e documento original) - obrigatório para maiores de 18 anos;\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos que tenham participado do processo eleitoral;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original); \r\nh) Duas fotos 3x4 recentes e iguais; \r\ni) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 anos e \/ou que tenham completado 18 anos no ano do alistamento militar;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - Pai e mãe são procuradores nato e dispensa a procuração;\r\nl) Ficha de Cadastro (disponível após o preenchimento do Formulário sócio econômico no site: csa.uefs.br).\r\n\r\nII)\tDOCUMENTAÇÃO ESPECÍFICA PARA MATRÍCULA DOS CANDIDATOS DAS AÇÕES AFIRMATIVAS: disponível no site csa.uefs.br, no link: http:\/\/csa.uefs.br\/index.php\/sisu202\/inicial ","co_campus":"32401","no_campus":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA - UEFS","sg_uf_campus":"BA","co_municipio_campus":"2910800","no_municipio_campus":"Feira de Santana","no_ies":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA","sg_ies":"UEFS","sg_uf_ies":"BA","co_municipio_ies":"2910800","no_municipio_ies":"Feira de Santana","nu_nmin_cn":"1.00","nu_peso_cn":"5.00","nu_nmin_ch":"1.00","nu_peso_ch":"3.00","nu_nmin_l":"1.00","nu_peso_l":"5.00","nu_nmin_m":"1.00","nu_peso_m":"3.00","nu_nmin_r":"450.00","nu_peso_r":"4.00","nu_media_minima":"91.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"csa.uefs.br","co_curso_emec":"37","ds_protocolo":"SA0QSZI","ds_autenticidade":"CA22FE5C972226A2D0171A335A2AB1F11621FB37"},"2":{"co_oferta":"148452","co_termo_adesao":"3619","co_ies":"578","co_curso":"13286","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"64","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"2.1. Os documentos a serem apresentados para a matrícula presencial comuns\r\na todos os candidatos, inclusive, pela reserva de vagas (cotas) são os\r\nseguintes:\r\na) Certificado de conclusão e histórico escolar completo do Ensino Médio;\r\nb) CPF (dispensável, caso o número do CPF conste no documento de\r\nidentidade);\r\nc) Documento de identificação original com foto, com validade em todo o\r\nterritório nacional;\r\nSERVIÇO PÚBLICO FEDERAL\r\nUNIVERSIDADE FEDERAL DA BAHIA\r\nPROGRAD - PRÓ-REITORIA DE ENSINO DE GRADUAÇÃO\r\n CSOR - COORDENAÇÃO DE SELEÇÃO E ORIENTAÇÃO\r\n2\r\nd) Certificado de quitação com o Serviço Militar (para candidatos do sexo\r\nmasculino, maiores de 18 anos);\r\ne) Certidão de quitação eleitoral (para candidato maior de 18 anos),\r\ndisponível na página do TSE em: http:\/\/www.treba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral\r\nf) Uma foto 3x4 recente.\r\n2.2. Os documentos deverão ser entregues pelo próprio candidato ou por terceiro\r\ndesignado por procuração simples. Nesta hipótese, o candidato assumirá as\r\nconsequências de eventuais erros do seu procurador. Toda a documentação\r\ndeverá ser integralmente apresentada de uma única vez de acordo com as\r\ndatas estabelecidas no edital de convocação da CARE a ser divulgado\r\npreviamente na página: www.ingresso.ufba.br.\r\n2.2.1. O candidato, ou seu procurador legalmente constituído, efetivará a\r\nmatrícula no local e período fixado previamente, sob pena de perda do\r\ndireito à vaga para o curso de graduação.\r\n2.2.2. Uma vez que o candidato de que trata o item 3.1.4 deverá submeter-se aos\r\nprocedimentos de heteroidentificação presencial, para aferição da sua\r\nAutodeclaração, não será possível em nenhuma hipótese a sua\r\nrepresentação por instrumento de procuração.\r\n2.2.3. Observação: Os documentos listados no item 2.1. devem ser\r\napresentados na forma original, acompanhados de fotocópia simples, ou\r\nautenticados em cartório","co_campus":"1047098","no_campus":"UNIDADES DISPERSAS - SALVADOR (FACULDADE DE MEDICINA)","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"3.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufba.br\/","co_curso_emec":"37","ds_protocolo":"R6R5ZU8","ds_autenticidade":"42094E5F076D7746868312428CBE2108079C84B5"},"3":{"co_oferta":"148116","co_termo_adesao":"3263","co_ies":"40","co_curso":"1187646","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original);\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original);\r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original);\r\n- Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF;\r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original);\r\ne) Título de Eleitor (fotocópia e documento original);\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original);\r\nh) Duas fotos 3x4 recentes e iguais; i) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 (dezoito) anos;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - USO VEDADO NA ETAPA DE VALIDAÇÃO PARA ACESSO AO SISTEMA DE COTAS.","co_campus":"1046505","no_campus":"CAMPUS I","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE DO ESTADO DA BAHIA","sg_ies":"UNEB","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"3.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.uneb.br","co_curso_emec":"37","ds_protocolo":"4BVNGTX","ds_autenticidade":"7AA6FFF3DD8D557BE0C9C28D544827581FD4B6C0"},"4":{"co_oferta":"150914","co_termo_adesao":"3765","co_ies":"4503","co_curso":"1202547","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Ficha de Inscrição Individual devidamente preenchida (disponível no sítio de processos seletivos); b) Uma foto 3x4 atual; c) Documento oficial de identidade com foto (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA); d) Certificado de Conclusão do curso de Ensino Médio (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA); e) Certificado de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA).","co_campus":"1005209","no_campus":"CENTRO DE CIÊNCIAS DA SAÚDE","sg_uf_campus":"BA","co_municipio_campus":"2928703","no_municipio_campus":"Santo Antônio de Jesus","no_ies":"UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA","sg_ies":"UFRB","sg_uf_ies":"BA","co_municipio_ies":"2909802","no_municipio_ies":"Cruz das Almas","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O(A) ingressante desse curso cumprirá obrigatoriamente dois ciclos de formação, sendo matriculado(a) inicialmente no Bacharelado Interdisciplinar em Saúde (BIS - 1º ciclo), onde cursará o itinerário formativo do curso escolhido e, após a conclusão, será matriculado(a) no curso de MEDICINA - 2º ciclo. Fazendo jus à dupla diplomação.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufrb.edu.br\/portal\/prosel","co_curso_emec":"37","ds_protocolo":"V566U13","ds_autenticidade":"E42B31FCDF1E8A86154060287B8C4F548A9097FC"},"5":{"co_oferta":"146231","co_termo_adesao":"3591","co_ies":"688","co_curso":"80037","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"15","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do\r\ndia de realização da MATRÍCULA;\r\nb) Formulário de Declaração de Não acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA;\r\nc) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nd) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\ne) Carteira de Identidade atualizada (original e cópia);\r\nf) CPF (original e cópia);\r\ng) Certidão de Nascimento ou Casamento (original e cópia);\r\nh) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\ni) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nj) 01 (uma) fotografia 3x4 recente;\r\nk) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\nl) Formulário de AUTODECLARAÇÃO da procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de\r\nAUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública);\r\nm) Formulário de AUTODECLARAÇÃO da condição racial (preto ou pardo), procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública e autodeclarado).\r\n","co_campus":"658033","no_campus":"CAMPUS  - VITÓRIA DA CONQUISTA - ZONA RURAL","sg_uf_campus":"BA","co_municipio_campus":"2933307","no_municipio_campus":"Vitória da Conquista","no_ies":"UNIVERSIDADE ESTADUAL DO SUDOESTE DA BAHIA","sg_ies":"UESB","sg_uf_ies":"BA","co_municipio_ies":"2933307","no_municipio_ies":"Vitória da Conquista","nu_nmin_cn":"1.00","nu_peso_cn":"4.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"5.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uesb.br","co_curso_emec":"37","ds_protocolo":"9BRFNIZ","ds_autenticidade":"5D4896A4324C66C8D4BB4A8B3B741F51D0830589"},"6":{"co_oferta":"141735","co_termo_adesao":"3464","co_ies":"18759","co_curso":"54494","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"1. Para solicitar matrícula, serão exigidos de todos os candidatos, independente do tipo de modalidade de concorrência, os seguintes documentos:\r\na) documento de identificação oficial com foto (exemplo: RG, CNH, carteira de trabalho, etc);\r\nb) CPF;\r\nc) título de eleitor e comprovação de quitação eleitoral, para maiores de 18 (dezoito) anos, ou certidão de quitação eleitoral;\r\nd) histórico escolar do ensino médio;\r\ne) certificado de conclusão de ensino médio;\r\nf) certificado de reservista ou atestado de alistamento militar, para brasileiros maiores de 18 (dezoito) anos, do sexo masculino. O candidato com idade superior a 46 (quarenta e seis) anos de idade ou que completará 46 anos em 2020, está dispensado da apresentação do documento;\r\n\r\n\r\nObservação: Caso o(a) candidato(a) tenha alterado o seu nome civil e haja divergência de nome entre os documentos acima descritos, o(a) candidato(a) deverá comprovar a mudança. Ex.: Certidão de casamento, cópia de processo judicial com nova certidão de nascimento, etc.\r\n","co_campus":"1067742","no_campus":"CAMPUS BARBALHA","sg_uf_campus":"CE","co_municipio_campus":"2301901","no_municipio_campus":"Barbalha","no_ies":"UNIVERSIDADE FEDERAL DO CARIRI","sg_ies":"UFCA","sg_uf_ies":"CE","co_municipio_ies":"2307304","no_municipio_ies":"Juazeiro do Norte","nu_nmin_cn":"350.00","nu_peso_cn":"3.00","nu_nmin_ch":"350.00","nu_peso_ch":"1.50","nu_nmin_l":"350.00","nu_peso_l":"2.00","nu_nmin_m":"350.00","nu_peso_m":"1.50","nu_nmin_r":"350.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"Para todos os cursos da UFCA, sábado é considerado dia letivo no horário diurno (matutino e vespertino).","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufca.edu.br","co_curso_emec":"37","ds_protocolo":"O1X93EO","ds_autenticidade":"CAAE0949A0D80083695B883FA5DD761EBAE53F8B"},"7":{"co_oferta":"150948","co_termo_adesao":"3766","co_ies":"573","co_curso":"12813","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos comuns a todos os cursos: Declaração de matrícula da modalidade impresso, preenchido e assinado; Original do Histórico Escolar do Ensino Médio ou na modalidade Educação de Jovens e Adultos; ou Original certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM; ou Original do Exame Nacional para Certificação de Competências de Jovens e Adultos; ou Original de exames de certificação de competência ou de avaliação de jovens e adultos, realizados pelos sistemas estaduais de ensino; ou Original do Diploma de Graduação; Original do documento de identidade, ou documento equivalente; Original do título de eleitor; Original do certificado de quitação com o serviço militar, quando for o caso; Uma (01) fotografia, recente, 3x4.","co_campus":"1006482","no_campus":"CENTRO DE CIÊNCIAS DA SAÚDE - CAMPUS THOMAZ TOMAZZI","sg_uf_campus":"ES","co_municipio_campus":"3205309","no_municipio_campus":"Vitória","no_ies":"UNIVERSIDADE FEDERAL DO ESPÍRITO SANTO","sg_ies":"UFES","sg_uf_ies":"ES","co_municipio_ies":"3205309","no_municipio_ies":"Vitória","nu_nmin_cn":"607.00","nu_peso_cn":"4.00","nu_nmin_ch":"625.00","nu_peso_ch":"2.00","nu_nmin_l":"540.00","nu_peso_l":"3.00","nu_nmin_m":"640.00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":"482.50","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"sisu.ufes.br ","co_curso_emec":"37","ds_protocolo":"XTSZ2X0","ds_autenticidade":"3040876A8C4F9BE6D343455CD7CD13B766F2C0C4"},"8":{"co_oferta":"150813","co_termo_adesao":"3764","co_ies":"548","co_curso":"1257562","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no ato da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas (C.P.F);\r\nd) Comprovante de regularidade junto ao serviço miliar ou Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino superior, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há, no máximo, 90 dias).\r\n\r\n2) Os candidatos que concluíram o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) ou g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega da declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregar nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão conforme previsto no edital que regulamenta o ingresso nos cursos de graduação da UFMA em 2020.2, disponível no portal https:\/\/portais.ufma.br\/PortalUfma\/.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, do inteiro teor do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.2 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012, e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar o interesse pela vaga no SiSU.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme estabelece o Edital Específico da Lista de Espera da UFMA - SiSU 2020.2.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.2 será publicado no endereço eletrônico da UFMA, após o encerramento do prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.2, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.2.\r\n","co_campus":"1062815","no_campus":"CENTRO DE CIÊNCIAS SOCIAIS, SAÚDE E TECNOLOGIA","sg_uf_campus":"MA","co_municipio_campus":"2105302","no_municipio_campus":"Imperatriz","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"37","ds_protocolo":"V0J9XBM","ds_autenticidade":"65B3CD54D04F3D19C8656C6A14DEA5A80310FB79"},"9":{"co_oferta":"150814","co_termo_adesao":"3764","co_ies":"548","co_curso":"1257777","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no ato da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas (C.P.F);\r\nd) Comprovante de regularidade junto ao serviço miliar ou Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino superior, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há, no máximo, 90 dias).\r\n\r\n2) Os candidatos que concluíram o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) ou g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega da declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregar nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão conforme previsto no edital que regulamenta o ingresso nos cursos de graduação da UFMA em 2020.2, disponível no portal https:\/\/portais.ufma.br\/PortalUfma\/.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, do inteiro teor do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.2 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012, e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar o interesse pela vaga no SiSU.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme estabelece o Edital Específico da Lista de Espera da UFMA - SiSU 2020.2.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.2 será publicado no endereço eletrônico da UFMA, após o encerramento do prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.2, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.2.\r\n","co_campus":"1060906","no_campus":"CAMPUS DE PINHEIRO","sg_uf_campus":"MA","co_municipio_campus":"2108603","no_municipio_campus":"Pinheiro","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"37","ds_protocolo":"V0J9XBM","ds_autenticidade":"65B3CD54D04F3D19C8656C6A14DEA5A80310FB79"},"10":{"co_oferta":"150696","co_termo_adesao":"3764","co_ies":"548","co_curso":"11446","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no ato da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas (C.P.F);\r\nd) Comprovante de regularidade junto ao serviço miliar ou Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino superior, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há, no máximo, 90 dias).\r\n\r\n2) Os candidatos que concluíram o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) ou g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega da declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.2, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregar nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão conforme previsto no edital que regulamenta o ingresso nos cursos de graduação da UFMA em 2020.2, disponível no portal https:\/\/portais.ufma.br\/PortalUfma\/.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, do inteiro teor do edital que regulamenta ingresso nos cursos de graduação da UFMA em 2020.2.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.2 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012, e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar o interesse pela vaga no SiSU.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme estabelece o Edital Específico da Lista de Espera da UFMA - SiSU 2020.2.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.2 será publicado no endereço eletrônico da UFMA, após o encerramento do prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.2, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.2.\r\n","co_campus":"1006314","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"MA","co_municipio_campus":"2111300","no_municipio_campus":"São Luís","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"37","ds_protocolo":"V0J9XBM","ds_autenticidade":"65B3CD54D04F3D19C8656C6A14DEA5A80310FB79"},"11":{"co_oferta":"143294","co_termo_adesao":"3531","co_ies":"596","co_curso":"1185076","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I. carteira de identidade; II. Carteira nacional de habilitação; III. carteira de trabalho; IV. carteira profissional; V. passaporte; VI. carteira de identificação funcional; VII. outro documento público que permita a identificação do candidato. VIII. No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 - Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I. CAM. certificado de alistamento militar (dentro dos limites de sua validade); II. Certificado de reservista; III. Certificado de isenção; IV. CDI. certificado de dispensa de incorporação; V. Certidão de situação militar; VI. Carteira militar; VII. Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I. Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II. Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","co_campus":"1040101","no_campus":"CAMPUS JK","sg_uf_campus":"MG","co_municipio_campus":"3121605","no_municipio_campus":"Diamantina","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"37","ds_protocolo":"E1L66MS","ds_autenticidade":"BE88E27337CB23F24A998E4A7A22D4949C05C853"},"12":{"co_oferta":"150358","co_termo_adesao":"3752","co_ies":"107","co_curso":"120983","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Informações detalhadas no link https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php\r\n1. Ficha de Cadastro Eletrônica (emitida no site da UFSJ) preenchida na Pré-matrícula on-line, impressa, assinada e com uma FOTO 3x4 colorida recente colada no espaço reservado para tal. 2. Certidão de registro civil (nascimento ou casamento). 3. Cédula de Identidade (RG). 4. CPF (Cadastro de Pessoas Físicas) caso NÃO esteja informado na Cédula de Identidade (RG). 5. Título de eleitor, para brasileiros maiores de 18 anos. 6. Comprovação de quitação eleitoral, para brasileiros maiores de 18 anos, preferencialmente, por certidão de quitação eleitoral emitida pelo Tribunal Superior Eleitoral - TSE no endereço eletrônico http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (Justificativa eleitoral não serve como comprovante de quitação eleitoral). 7. Para os candidatos do sexo masculino nascidos entre 1975 e 2001, prova de quitação com as obrigações do Serviço Militar, atualizada e com foto (quando for o caso), cujos documentos válidos são: Certificado de Dispensa de Incorporação; Certificado de Alistamento Militar - CAM (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Reservista (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Isenção; Certificado de Situação Militar; Carta Patente; Provisão de Reforma; Atestado de Situação Militar - válido apenas durante o ano em que for expedido; Atestado de desobrigação do Serviço Militar; Identidade de policial militar e de bombeiro militar, obedecida a validade. Certidão negativa (Certidão de Ações Criminais) não comprova quitação com as obrigações do Serviço Militar. Os candidatos classificados que nasceram depois de 2001 deverão apresentar o documento assim que ele for expedido. 8. Visto temporário ou permanente, emitido pela Polícia Federal (para candidato estrangeiro). 9. Passaporte (para candidato estrangeiro). 10. Certificado de conclusão e histórico escolar completo do Ensino Médio (2º Grau) ou de curso equivalente (normalmente, o certificado de conclusão e o histórico escolar são impressos na mesma folha) ou diploma de curso técnico devidamente assinado, contendo a identificação da Escola (nome, endereço e situação legal). Na falta do histórico escolar, o candidato deverá apresentar uma declaração de conclusão do Ensino Médio (em papel timbrado ou contendo o carimbo da escola), com a identificação e a assinatura do responsável por sua expedição. Atenção: Portadores de documentação expedida por instituições estrangeiras ou seminário, devem apresentar declaração de equivalência ao Ensino Médio emitida por órgão competente da Secretaria de Estado da Educação, acompanhada da comprovação de publicação em veículo oficial de comunicação.","co_campus":"144404","no_campus":"CAMPUS CENTRO-OESTE","sg_uf_campus":"MG","co_municipio_campus":"3122306","no_municipio_campus":"Divinópolis","no_ies":"UNIVERSIDADE FEDERAL DE SÃO JOÃO DEL REI","sg_ies":"UFSJ","sg_uf_ies":"MG","co_municipio_ies":"3162500","no_municipio_ies":"São João del Rei","nu_nmin_cn":"250.00","nu_peso_cn":"2.00","nu_nmin_ch":"250.00","nu_peso_ch":"1.00","nu_nmin_l":"250.00","nu_peso_l":"2.00","nu_nmin_m":"250.00","nu_peso_m":"1.00","nu_nmin_r":"250.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php","co_curso_emec":"37","ds_protocolo":"8BBTOUN","ds_autenticidade":"00C00917F93974E7C64B1DBCB04132CBF12FD329"},"13":{"co_oferta":"144954","co_termo_adesao":"3551","co_ies":"576","co_curso":"5001167","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula - comuns a todos os grupos. UFJF - campi JUIZ DE FORA e GOVERNADOR\r\nVALADARES: 1- Em duas cópias simples e legíveis: I) Certidão de Nascimento ou de Casamento. II) RG. 2- Em\r\numa cópia simples e legível:I) Declaração ou Certificado de Conclusão do Ensino Médio Regular ou equivalente,\r\nquando se tratar de curso técnico e\/ ou profissionalizante, com data de conclusão do curso anterior à data do\r\nrequerimento da matrícula; II) Histórico Escolar completo do Ensino Médio ou equivalente; III) CPF; IV) Título de\r\nEleitor para brasileiros maiores de 18 anos, acompanhado da quitação eleitoral em 2018 (1º e 2º turnos); V)\r\nCertificado de Reservista ou Atestado de Alistamento Militar com os carimbos atualizados, ou Atestado de Matrícula em CPOR ou NPOR ou CDI, para brasileiros maiores de 18 anos, se do sexo masculino; VI) Uma foto\r\nrecente, tamanho 3x4; VII) Para candidatos selecionados para vagas de Escola Pública (Grupos A, A1, B, B1, D,\r\nD1 ou E, E1) declaração do(s) estabelecimento(s) de ensino onde cursou o Ensino Médio, informando a sua\r\nnatureza, caso esta informação não conste no Histórico Escolar; VIII) Os candidatos participantes do Sistema de\r\nCotas (Grupos A, A1, B, B1, D, D1 ou E, E1), além dos documentos relacionados aqui, deverão apresentar a\r\ndocumentação constante no item de documentos específico para a cota. 2. Informações adicionais deverão ser\r\nconsultadas na página da Coordenadoria de Assuntos e Registros Acadêmicos - CDARA\/UFJF:\r\nwww.ufjf.br\/cdara","co_campus":"1057285","no_campus":"CAMPUS GOVERNADOR VALADARES - PITÁGORAS","sg_uf_campus":"MG","co_municipio_campus":"3127701","no_municipio_campus":"Governador Valadares","no_ies":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA","sg_ies":"UFJF","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufjf.br\/cdara; www.ufjf.br\/copese","co_curso_emec":"37","ds_protocolo":"3SPZ8IZ","ds_autenticidade":"4DEBF23F5ECD9C3C50E23574B17525BC839F7622"},"14":{"co_oferta":"144808","co_termo_adesao":"3551","co_ies":"576","co_curso":"13103","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"45","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula - comuns a todos os grupos. UFJF - campi JUIZ DE FORA e GOVERNADOR\r\nVALADARES: 1- Em duas cópias simples e legíveis: I) Certidão de Nascimento ou de Casamento. II) RG. 2- Em\r\numa cópia simples e legível:I) Declaração ou Certificado de Conclusão do Ensino Médio Regular ou equivalente,\r\nquando se tratar de curso técnico e\/ ou profissionalizante, com data de conclusão do curso anterior à data do\r\nrequerimento da matrícula; II) Histórico Escolar completo do Ensino Médio ou equivalente; III) CPF; IV) Título de\r\nEleitor para brasileiros maiores de 18 anos, acompanhado da quitação eleitoral em 2018 (1º e 2º turnos); V)\r\nCertificado de Reservista ou Atestado de Alistamento Militar com os carimbos atualizados, ou Atestado de Matrícula em CPOR ou NPOR ou CDI, para brasileiros maiores de 18 anos, se do sexo masculino; VI) Uma foto\r\nrecente, tamanho 3x4; VII) Para candidatos selecionados para vagas de Escola Pública (Grupos A, A1, B, B1, D,\r\nD1 ou E, E1) declaração do(s) estabelecimento(s) de ensino onde cursou o Ensino Médio, informando a sua\r\nnatureza, caso esta informação não conste no Histórico Escolar; VIII) Os candidatos participantes do Sistema de\r\nCotas (Grupos A, A1, B, B1, D, D1 ou E, E1), além dos documentos relacionados aqui, deverão apresentar a\r\ndocumentação constante no item de documentos específico para a cota. 2. Informações adicionais deverão ser\r\nconsultadas na página da Coordenadoria de Assuntos e Registros Acadêmicos - CDARA\/UFJF:\r\nwww.ufjf.br\/cdara","co_campus":"1039546","no_campus":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA - CAMPUS SEDE","sg_uf_campus":"MG","co_municipio_campus":"3136702","no_municipio_campus":"Juiz de Fora","no_ies":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA","sg_ies":"UFJF","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufjf.br\/cdara; www.ufjf.br\/copese","co_curso_emec":"37","ds_protocolo":"3SPZ8IZ","ds_autenticidade":"4DEBF23F5ECD9C3C50E23574B17525BC839F7622"},"15":{"co_oferta":"151355","co_termo_adesao":"3789","co_ies":"592","co_curso":"1267038","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"As datas de matrícula serão divulgadas no informe Instruções de Matrícula, publicado pela Diretoria de Registro e Controle Acadêmico - DRCA, no endereço eletrônico www.drca.ufla.br, juntamente com o resultado do SISU. Será de única e exclusiva responsabilidade do candidato inteirar-se das datas de matrícula.\r\nComo condição obrigatória para efetivação da matrícula, o candidato convocado deverá enviar por SEDEX ou entregar, observadas as datas de matrículas, em envelope lacrado e devidamente identificado, no Setor de Atendimento da DRCA - Prédio das Pró-Reitorias, no horário de 8 as 12 horas e de 14 as 17 horas (horário oficial de Brasília), cópia legível e sem rasuras dos seguintes documentos:\r\n1. Ficha-Cadastro (disponível no endereço www.drca.ufla.br Calouros 2020\/2) impressa e assinada pelo candidato. Inserir foto digitalizada, no espaço destinado para tal fim.  A foto deve ser recente, em cores, sem aplicação de filtros, tirada de frente, com fundo limpo, sem qualquer espécie de cobertura na cabeça (lenço, chapéu, boné, etc.), e\/ou óculos de sol, que dificultem ou encubram as características físicas;  imprescindíveis inclusive para procedimento de averiguação da AUTODECLARAÇÃO para a cota de preto ou pardo. Conferir se a foto impressa está nítida. \r\n2.  1 (uma) foto 3x4 recente (Não colar na Ficha-Cadastro);\r\n3. Certificado de Conclusão do Ensino Médio  - 1 (uma) cópia legível;\r\n4. Histórico Escolar do Ensino Médio - 1 (uma) cópia legível;\r\n5. Certidão de nascimento ou casamento - 1 (uma) cópia legível;\r\n6. Cédula de Identidade, (no  caso  de  estrangeiro, Cédula de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou visto permanente) - 1 (uma) cópia legível (frente e verso);\r\n7. Documento militar, no caso de candidato do sexo masculino maior de 18 anos  -   1 (uma) cópia legível - (candidato com idade superior a 46 anos está dispensado da apresentação do documento);\r\n8. Cadastro de Pessoa Física - CPF - 1 (uma) cópia legível.\r\n\r\nO candidato que tiver concluído ou cursado parte do Ensino Médio no exterior, deverá apresentar cópia autenticada em cartório do Certificado de Conclusão do Ensino Médio e do Histórico Escolar, traduzidos em língua portuguesa por tradutor juramentado e, também, do Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação.\r\n\r\nO candidato que obteve certificação do Ensino Médio por meio do Enem, pelo Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino não pode ter cursado qualquer parte do Ensino Médio em escola particular e deverá apresentar, também, cópia legível do Histórico do Ensino Médio até a série cursada em escola regular.\r\n","co_campus":"1000100","no_campus":"LAVRAS - UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3138203","no_municipio_campus":"Lavras","no_ies":"UNIVERSIDADE FEDERAL DE LAVRAS","sg_ies":"UFLA","sg_uf_ies":"MG","co_municipio_ies":"3138203","no_municipio_ies":"Lavras","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufla.br","co_curso_emec":"37","ds_protocolo":"ZCX4XFU","ds_autenticidade":"F43A8A119FCCBC5D7A6DF872C5E365BBBA1A6473"},"16":{"co_oferta":"147407","co_termo_adesao":"3516","co_ies":"6","co_curso":"103596","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1)Cópia do histórico escolar de conclusão do ensino médio (ensino regular ou supletivo, EJA, Enem, CESEC, Encceja) ou cópia do histórico escolar de ensino superior.\r\n* Em caso de revalidação do histórico escolar, é necessário apresentar a cópia do documento emitido pelo Conselho Nacional de Educação ou pela Secretaria Estadual de Educação ou por órgão competente.\r\n* A declaração de conclusão de ensino médio NÃO é válida para fins de matrícula, em substituição ao histórico escolar.\r\n* Algumas instituições certificadoras do Encceja emitem o certificado de conclusão do ensino médio com certificação digital (on-line). O interessado deverá verificar a disponibilidade do documento junto à página eletrônica da instituição indicada na sua inscrição para o exame.\r\n2)Cópia do documento de identidade (carteira ou cédula de identidade expedida por Secretaria de Segurança Pública, Polícia Civil, Ministério do Trabalho, Forças Armadas, Polícias Militares ou Conselho Profissional ou carteira de motorista, com foto, ou passaporte).\r\n3)Cópia do visto temporário ou permanente emitido pela Polícia Federal - para o candidato estrangeiro.\r\n4)Cópia do Cadastro de Pessoa Física - CPF (documento dispensável se o número do CPF constar do documento de identidade).\r\n5)Cópia do comprovante de quitação com o Serviço Militar - obrigatória para os candidatos do sexo masculino com idades entre 18 e 45 anos.\r\n6)Fotografia recente, no tamanho 3x4cm.\r\n7)Certidão de quitação eleitoral - obrigatória para os candidatos maiores de idade. A certidão é obtida no endereço http:\/\/www.tse.jus.br\/. \r\n* Caso a certidão de quitação eleitoral não possa ser emitida em função de pagamento de multas eleitorais, poderá ser apresentada cópia (captura da tela) do relatório de quitação de débitos do eleitor (quitação de multas, disponível no endereço http:\/\/www.tse.jus.br\/)\r\n8)Declaração de ocupação de vaga, devidamente datada e assinada. (Formulário disponível na página do Vestibular\/UFOP: www.vestibular.ufop.br.)\r\n\r\n** Em caso de impedimento do candidato convocado para a confirmação da matrícula, é necessário apresentar procuração do interessado autorizando a realização da matrícula por terceiro. Para o candidato menor de idade, a representação por pai ou mãe ou por responsável legalmente constituído dispensa a procuração. ","co_campus":"663","no_campus":"CAMPUS MORRO DO CRUZEIRO","sg_uf_campus":"MG","co_municipio_campus":"3146107","no_municipio_campus":"Ouro Preto","no_ies":"UNIVERSIDADE FEDERAL DE OURO PRETO","sg_ies":"UFOP","sg_uf_ies":"MG","co_municipio_ies":"3146107","no_municipio_ies":"Ouro Preto","nu_nmin_cn":"400.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":"500.00","ds_complemento":"Para saber mais sobre nossos cursos, acesse: https:\/\/escolha.ufop.br\/ Página do Vestibular\/UFOP:\r\nhttps:\/\/www.vestibular.ufop.br\/","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.vestibular.ufop.br","co_curso_emec":"37","ds_protocolo":"MQ12CX2","ds_autenticidade":"FA059D304A0953E5B1A754FDDC37413BDD4CD69F"},"17":{"co_oferta":"150427","co_termo_adesao":"3752","co_ies":"107","co_curso":"1216474","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Informações detalhadas no link https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php\r\n1. Ficha de Cadastro Eletrônica (emitida no site da UFSJ) preenchida na Pré-matrícula on-line, impressa, assinada e com uma FOTO 3x4 colorida recente colada no espaço reservado para tal. 2. Certidão de registro civil (nascimento ou casamento). 3. Cédula de Identidade (RG). 4. CPF (Cadastro de Pessoas Físicas) caso NÃO esteja informado na Cédula de Identidade (RG). 5. Título de eleitor, para brasileiros maiores de 18 anos. 6. Comprovação de quitação eleitoral, para brasileiros maiores de 18 anos, preferencialmente, por certidão de quitação eleitoral emitida pelo Tribunal Superior Eleitoral - TSE no endereço eletrônico http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (Justificativa eleitoral não serve como comprovante de quitação eleitoral). 7. Para os candidatos do sexo masculino nascidos entre 1975 e 2001, prova de quitação com as obrigações do Serviço Militar, atualizada e com foto (quando for o caso), cujos documentos válidos são: Certificado de Dispensa de Incorporação; Certificado de Alistamento Militar - CAM (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Reservista (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Isenção; Certificado de Situação Militar; Carta Patente; Provisão de Reforma; Atestado de Situação Militar - válido apenas durante o ano em que for expedido; Atestado de desobrigação do Serviço Militar; Identidade de policial militar e de bombeiro militar, obedecida a validade. Certidão negativa (Certidão de Ações Criminais) não comprova quitação com as obrigações do Serviço Militar. Os candidatos classificados que nasceram depois de 2001 deverão apresentar o documento assim que ele for expedido. 8. Visto temporário ou permanente, emitido pela Polícia Federal (para candidato estrangeiro). 9. Passaporte (para candidato estrangeiro). 10. Certificado de conclusão e histórico escolar completo do Ensino Médio (2º Grau) ou de curso equivalente (normalmente, o certificado de conclusão e o histórico escolar são impressos na mesma folha) ou diploma de curso técnico devidamente assinado, contendo a identificação da Escola (nome, endereço e situação legal). Na falta do histórico escolar, o candidato deverá apresentar uma declaração de conclusão do Ensino Médio (em papel timbrado ou contendo o carimbo da escola), com a identificação e a assinatura do responsável por sua expedição. Atenção: Portadores de documentação expedida por instituições estrangeiras ou seminário, devem apresentar declaração de equivalência ao Ensino Médio emitida por órgão competente da Secretaria de Estado da Educação, acompanhada da comprovação de publicação em veículo oficial de comunicação.","co_campus":"290","no_campus":"CAMPUS DOM BOSCO - CDB","sg_uf_campus":"MG","co_municipio_campus":"3162500","no_municipio_campus":"São João del Rei","no_ies":"UNIVERSIDADE FEDERAL DE SÃO JOÃO DEL REI","sg_ies":"UFSJ","sg_uf_ies":"MG","co_municipio_ies":"3162500","no_municipio_ies":"São João del Rei","nu_nmin_cn":"250.00","nu_peso_cn":"2.00","nu_nmin_ch":"250.00","nu_peso_ch":"1.00","nu_nmin_l":"250.00","nu_peso_l":"2.00","nu_nmin_m":"250.00","nu_peso_m":"1.00","nu_nmin_r":"250.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php","co_curso_emec":"37","ds_protocolo":"8BBTOUN","ds_autenticidade":"00C00917F93974E7C64B1DBCB04132CBF12FD329"},"18":{"co_oferta":"143408","co_termo_adesao":"3531","co_ies":"596","co_curso":"1292713","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I. carteira de identidade; II. Carteira nacional de habilitação; III. carteira de trabalho; IV. carteira profissional; V. passaporte; VI. carteira de identificação funcional; VII. outro documento público que permita a identificação do candidato. VIII. No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 - Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I. CAM. certificado de alistamento militar (dentro dos limites de sua validade); II. Certificado de reservista; III. Certificado de isenção; IV. CDI. certificado de dispensa de incorporação; V. Certidão de situação militar; VI. Carteira militar; VII. Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I. Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II. Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","co_campus":"1046401","no_campus":"CAMPUS DO MUCURI","sg_uf_campus":"MG","co_municipio_campus":"3168606","no_municipio_campus":"Teófilo Otoni","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"37","ds_protocolo":"E1L66MS","ds_autenticidade":"BE88E27337CB23F24A998E4A7A22D4949C05C853"},"19":{"co_oferta":"150643","co_termo_adesao":"3763","co_ies":"597","co_curso":"14615","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"45","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"ATENÇÃO! Para solicitação de matrícula, é obrigatório envio dos documentos relacionados, via SISTEMA, pelo endereço www.uftm.edu.br, de modo digitalizado em formato PDF legível, nas datas especificadas no Anexo I - EDITAL UFTM SISU. Tornam-se obrigatórias, quando do início das aulas presenciais, em data a ser informada, a apresentação dos originais e a assinatura presencial de Requerimento no DRCA. DOCUMENTOS:\r\n1) Histórico Escolar do Ensino Médio. Na ausência deste, será aceita provisoriamente a Declaração de Conclusão do Ensino Médio, ESPECIFICANDO O ANO, A SÉRIE E A INSTITUIÇÃO NA QUAL CURSOU COM APROVAÇÃO OS TRÊS ANOS DO ENSINO MÉDIO.\r\n 2) Certificado de Conclusão do Ensino Médio, caso não esteja incluído no Histórico Escolar ou para alunos que obtiveram certificação do Ensino Médio por meio do Enem, Encceja ou Bancas Permanentes de Avaliação. NÃO será aceita matrícula de candidatos sem comprovante de conclusão do Ensino Médio. \r\n3) Diploma do Curso de Ensino Profissionalizante, apenas se o Ensino Médio tiver sido integrado ao profissionalizante. \r\n4) Certidão de Nascimento ou Casamento.\r\n5) Cédula de Identidade (frente e verso). \r\n6) Cadastro de Pessoa Física - CPF, caso não conste no RG. \r\n7) Título de Eleitor (frente e verso). Menor de 18 anos, caso ainda não o possua, deverá apresentá-lo tão logo estejam de posse do mesmo. \r\n8) Certidão da quitação eleitoral emitida pelo sítio http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral ou pelo Cartório Eleitoral. \r\n9) Documento militar (frente e verso - incluindo a parte interna - assinatura\/digital) para brasileiros maiores de 18 anos e do sexo masculino. Menores de 18 anos, caso ainda não o possuam, deverão apresentá-lo tão logo estejam de posse do mesmo. (https:\/\/www.alistamento.eb.mil.br\/) \r\n10) Comprovante de endereço com CEP. \r\n11) Uma foto de rosto recente, em formato jpg e com boa resolução, no seguinte modelo: em posição de frente,  com fundo branco  e sem outras pessoas próximas.\r\n12) Candidatos autodeclarados pretos, pardos ou indígenas, pertencentes aos Grupos 1, 3, 11 e 13 deverão enviar a Autodeclaração devidamente assinada, conforme modelos disponíveis nos Anexo IV-A  ou IV-B (Ed. Sisu UFTM). \r\n13)  Os candidatos dos grupos 1, 2, 3, 4, 11, 12, 13 e 14  deverão preencher Formulário para avaliação socioeconômica e anexar a Declaração de Egresso de Escola Pública, devidamente assinada, conforme modelo do Anexo V Sisu UFTM.\r\n14) Candidatos com deficiência inscritos nos grupos 11, 12, 13 e 14 deverão comprovar a deficiência mediante envio, no Sistema, de laudo médico DIGITADO e assinado, em conformidade com o Anexo X, do Edital Sisu UFTM. \r\n17) Candidatos que tiverem concluído o Ensino Médio no exterior deverão anexar o Parecer de equivalência de estudos emitido pela Secretaria Estadual de Educação e publicação do parecer de equivalência no Diário Oficial.\r\n18) Para candidatos estrangeiros: RNE - Registro Nacional de Estrangeiro expedido pela Polícia Federal e passaporte com visto temporário válido de estudante. \r\nOBSERVAÇÃO: \r\na)\tEstudante menor de 18 anos, na apresentação dos documentos originais, deverá estar acompanhado de responsável para assinar o Requerimento.\r\nb)\tA UFTM poderá solicitar posteriormente documentos suplementares. \r\nc)\tEstudante que comprovadamente utilizar-se de documentos falsos, terá a matrícula anulada a qualquer tempo, bem como todos os atos por ele praticados na Universidade, ficando sujeito ainda às penalidades da Lei.\r\nd)\tO não envio dos documentos referidos nesta relação, exatamente nas datas especificadas para matrícula e a não apresentação dos documentos originais em data que será divulgada, resultará na perda do direito à vaga na UFTM.\r\n","co_campus":"1002363","no_campus":"HOSPITAL DE CLÍNICAS DA UFTM (HC)","sg_uf_campus":"MG","co_municipio_campus":"3170107","no_municipio_campus":"Uberaba","no_ies":"UNIVERSIDADE FEDERAL DO TRIÂNGULO MINEIRO","sg_ies":"UFTM","sg_uf_ies":"MG","co_municipio_ies":"3170107","no_municipio_ies":"Uberaba","nu_nmin_cn":"600.00","nu_peso_cn":"2.00","nu_nmin_ch":"600.00","nu_peso_ch":"2.00","nu_nmin_l":"600.00","nu_peso_l":"1.00","nu_nmin_m":"600.00","nu_peso_m":"1.00","nu_nmin_r":"600.00","nu_peso_r":"1.00","nu_media_minima":"600.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uftm.edu.br\/graduacao\/uberaba\/sisu","co_curso_emec":"37","ds_protocolo":"B16X5J5","ds_autenticidade":"8DA70FD854AB4147668F435181391E8FD7A75A9A"},"20":{"co_oferta":"150012","co_termo_adesao":"3676","co_ies":"4504","co_curso":"21542","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos necessários a todos os candidatos classificados para chamadas das vagas universais e vagas\r\nreservadas: a) Documento de conclusão do Ensino Médio ou equivalente (Diploma\/Certificado de Conclusão do\r\nEnsino Médio ou Certificado de Conclusão do EJA ou Certificado de Conclusão de Educação Profissional de\r\nNível Técnico ou equivalente). O candidato que não apresentar esse documento não realizará a matrícula; b)\r\nHistórico Escolar do Ensino Médio; c) Certidão de Nascimento ou Casamento; d) Documento de Identidade. No\r\ncaso de candidato estrangeiro, apresentar a cópia do Registro Nacional de Estrangeiro; e) Cartão do Cadastro\r\nde Pessoa Física (CPF); f) Certificado de Reservista ou prova de que está em dia com as obrigações militares\r\n(para o candidato do sexo masculino e com mais de 18 anos); g) Título Eleitoral (obrigatório para o candidato\r\ncom, no mínimo 18 anos e facultativo para o candidato com 16 ou 17 anos); h) Certidão de Quitação Eleitoral\r\n(obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17 anos); e, i)\r\nUma fotografia 5x7cm frontal e com data (2019 ou 2020). Documentação específica para candidatos\r\nclassificados para chamadas das vagas reservadas disponíveis em:\r\nhttps:\/\/cs.ufgd.edu.br\/sisu\/2020-2\r\nhttps:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf\r\nhttps:\/\/cs.ufgd.edu.br\/download\/SISU_2020-2%20_ANaLISE_DE_RENDA.pdf\r\nhttps:\/\/cs.ufgd.edu.br\/download\/RES_COUNI_054_19_Validacao_PPI.pdf","co_campus":"25872","no_campus":"UFGD - UNIDADE II","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DA GRANDE DOURADOS","sg_ies":"UFGD","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/cs.ufgd.edu.br\/sisu\/2020-2 https:\/\/cs.ufgd.edu.br\/download\/EDITAL_PROGRAD_N.52_SISU2020.pdf https:\/\/cs.ufgd.edu.br\/download\/SISU_2020-2%20_ANaLISE_DE_RENDA.pdf https:\/\/cs.ufgd.edu.br\/download\/","co_curso_emec":"37","ds_protocolo":"D4FX39G","ds_autenticidade":"0A626B3DA311BD518B2A45C72DE0DC489439C3F3"},"21":{"co_oferta":"140970","co_termo_adesao":"3402","co_ies":"2564","co_curso":"13453","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"45","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":" O cadastramento, a ser realizado de forma online, poderá ser realizado pelo \r\ncandidato ou por procurador legalmente constituído, que deverá encaminhar Cédula de Identidade\r\nemitida por órgão competente e instrumento de procuração. DOCUMENTOS: a) certificado de conclusão do\r\nensino médio (2o grau) ou curso equivalente, ou diploma de graduação em curso superior, devidamente\r\nassinado pelo candidato e pela Instituição de Ensino; b) cédula de identidade emitida por órgão competente; c)\r\ntítulo de eleitor para os brasileiros maiores de 18 anos; d) prova de quitação com o serviço militar, para os\r\nbrasileiros do sexo masculino e maiores de 18 anos; e) certidão de nascimento ou de casamento; f) CPF\r\n(Cadastro de Pessoa Física); g) Comprovante de residência","co_campus":"600028","no_campus":"UNIDADE CAMPINA GRANDE - BODOCONGÓ","sg_uf_campus":"PB","co_municipio_campus":"2504009","no_municipio_campus":"Campina Grande","no_ies":"UNIVERSIDADE FEDERAL DE CAMPINA GRANDE","sg_ies":"UFCG","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.comprov.ufcg.edu.br","co_curso_emec":"37","ds_protocolo":"7CM2IBI","ds_autenticidade":"FE06D3839FAE8E4A847B3E79B28F7C97110DA3A6"},"22":{"co_oferta":"151373","co_termo_adesao":"3791","co_ies":"25277","co_curso":"1202553","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"O detalhamento dos procedimentos de matrícula estará disponível na página eletrônica da UFDPar: www.ufpi.br\/ufdpar , a partir do primeiro dia útil correspondente a divulgação do resultado da chamada regular Sisu, estabelecido em cronograma do MEC a ser divulgado pela Secretaria de Educação Superior (SESu\/MEC) em edital publicado no Diário Oficial da União e no edital UFDPar referente ao processo seletivo para ingresso nos cursos de graduação por meio do Sistema de Seleção Unificada (Sisu), segunda edição de 2020.\r\n\r\nDOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\n\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\n\r\nDOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS EM AMPLA CONCORRÊNCIA:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais (Os documentos deverão ser digitalizados, no formato PDF (Portable Document Format - Formato Portátil de Documento) ou JPG ou JPEG (Joint Photographics Experts Group - arquivo de imagem) com tamanho máximo de 4 Megabytes (MB) cada, sendo responsabilidade do\/a candidato\/a observar se as imagens estão legíveis):\r\n\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\n","co_campus":"1112700","no_campus":"UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2207702","no_municipio_campus":"Parnaíba","no_ies":"UNIVERSIDADE FEDERAL DO DELTA DO PARNAIBA","sg_ies":"UFDPAR","sg_uf_ies":"PI","co_municipio_ies":"2207702","no_municipio_ies":"Parnaíba","nu_nmin_cn":"20.00","nu_peso_cn":"5.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/ufpi.br\/ufdpar","co_curso_emec":"37","ds_protocolo":"T54J5CV","ds_autenticidade":"FCB16E9275CD30B4078FBD2B59BB880C52FCBC68"},"23":{"co_oferta":"146813","co_termo_adesao":"3629","co_ies":"5","co_curso":"1342610","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"1002563","no_campus":"CAMPUS SENADOR HELVÍDIO NUNES DE BARROS","sg_uf_campus":"PI","co_municipio_campus":"2208007","no_municipio_campus":"Picos","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":"20.00","nu_peso_cn":"5.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"37","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"},"24":{"co_oferta":"146475","co_termo_adesao":"3629","co_ies":"5","co_curso":"484","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"102559","no_campus":"CAMPUS MINISTRO PETRÔNIO PORTELLA - UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":"20.00","nu_peso_cn":"5.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"37","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"},"25":{"co_oferta":"148973","co_termo_adesao":"3625","co_ies":"586","co_curso":"121850","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA:\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional;\r\nII. Cadastro de Pessoa Física (CPF) do candidato;\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos;\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente;\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente;\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula.\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n2. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n3. O candidato que não realizar a confirmação da matrícula perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que, no ato da confirmação de matrícula, não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n5. A confirmação de matrícula poderá, durante o período de afastamento social decretado em virtude da pandemia de COVID-19,  bem como em razão de qualquer outro caso fortuito ou de força maior, a critério da Superintendência de Acesso e Registro da PR1\/UFRJ, ser realizada, de forma remota, em ambiente virtual disponibilizado para esta finalidade.","co_campus":"146180","no_campus":"CAMPUS UFRJ - MACAÉ","sg_uf_campus":"RJ","co_municipio_campus":"3302403","no_municipio_campus":"Macaé","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"37","ds_protocolo":"M9GZBSD","ds_autenticidade":"C46C2159CD7ABE541B9806C9C34A9F1E5DEC15DD"},"26":{"co_oferta":"147313","co_termo_adesao":"3614","co_ies":"572","co_curso":"12692","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"90","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1099","no_campus":"FACULDADE DE MEDICINA","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"3.00","nu_nmin_ch":"280.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"37","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"27":{"co_oferta":"148844","co_termo_adesao":"3625","co_ies":"586","co_curso":"14359","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"100","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA:\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional;\r\nII. Cadastro de Pessoa Física (CPF) do candidato;\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos;\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente;\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente;\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula.\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n2. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n3. O candidato que não realizar a confirmação da matrícula perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que, no ato da confirmação de matrícula, não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n5. A confirmação de matrícula poderá, durante o período de afastamento social decretado em virtude da pandemia de COVID-19,  bem como em razão de qualquer outro caso fortuito ou de força maior, a critério da Superintendência de Acesso e Registro da PR1\/UFRJ, ser realizada, de forma remota, em ambiente virtual disponibilizado para esta finalidade.","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"37","ds_protocolo":"M9GZBSD","ds_autenticidade":"C46C2159CD7ABE541B9806C9C34A9F1E5DEC15DD"},"28":{"co_oferta":"151704","co_termo_adesao":"3796","co_ies":"693","co_curso":"15783","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"80","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica para todas as modalidades de acesso: 1 - Documento de identificação oficial do candidato com foto; 2 - Comprovante de quitação eleitoral (original impresso a partir do site do Tribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS); 3 - Comprovante de quitação do serviço militar (APENAS PARA CANDIDATOS DO SEXO MASCULINO MAIORES DE 18 ANOS); 4 - Certificado de Conclusão do Ensino Médio do candidato; 5 - Histórico Escolar; 6 - 2 fotos 3x4 recentes e idênticas; 7 - CPF; 8 - Formulário de Informações Complementares preenchido (anexo I).\r\n","co_campus":"1038192","no_campus":"CAMPUS MARIZ E BARROS","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"37","ds_protocolo":"4TCRCBL","ds_autenticidade":"82EA333988304538A1BC966878CDF98FE07BC382"},"29":{"co_oferta":"151783","co_termo_adesao":"3808","co_ies":"634","co_curso":"14975","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"41","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/): - Ficha de cadastro preenchida (Disponibilizada, conforme edital de matrícula, em:\r\n https:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline,); \r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula); \r\n-Cópia digitalizada da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura; \r\n-Cópia digitalizada de documento que comprove estar em dia com a justiça eleitoral; \r\n-Cópia digitalizada do CPF; \r\n-Cópia digitalizada de documento que comprove estar em dia com as obrigações militares; \r\n-Cópia digitalizada do Histórico Escolar do Ensino Médio**; \r\n-Cópia digitalizada do Certificado de Conclusão do Ensino Médio** ou do Diploma do Ensino Médio (Este documento pode fazer parte do histórico); \r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n - Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol); \r\n\r\n**Os documentos originais devem ser apresentados na confirmação de matrícula, no colegiado do curso, em data a ser definida\r\n\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior. \r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente). \r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade de concorrência, conforme segue: Cotas Sociais = Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais = Aprovação da CCICE e Cotas para pessoas com deficiência = Aprovação do NAI. \r\n","co_campus":"1032259","no_campus":"CAMPUS DA SAÚDE","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"37","ds_protocolo":"8HNOBTN","ds_autenticidade":"108E06255C9A5BE563D54977069F48C31CED036D"},"30":{"co_oferta":"145817","co_termo_adesao":"3589","co_ies":"582","co_curso":"13866","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":"600.00","nu_peso_cn":"1.00","nu_nmin_ch":"600.00","nu_peso_ch":"1.00","nu_nmin_l":"600.00","nu_peso_l":"1.00","nu_nmin_m":"600.00","nu_peso_m":"1.00","nu_nmin_r":"600.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"37","ds_protocolo":"M3C2F88","ds_autenticidade":"5CF772DEA0102B22FE89666F86BB85F1A05C1E1D"},"31":{"co_oferta":"149330","co_termo_adesao":"3627","co_ies":"5322","co_curso":"1342449","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"<html>\r\n\r\n<div align=#left# style=#padding: 10px#>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSU\/UNIPAMPA disponível em: <a href=#http:\/\/www.unipampa.edu.br\/sisu\/# target=#_blank#> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição #não alfabetizado#.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=#https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp#  target=#_blank#>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=#http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral# target=#_blank#>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) foto 3×4 atual;<br>\r\nd) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ne) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nf) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"34381","no_campus":"CAMPUS URUGUAIANA","sg_uf_campus":"RS","co_municipio_campus":"4322400","no_municipio_campus":"Uruguaiana","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu","co_curso_emec":"37","ds_protocolo":"7BBVFPI","ds_autenticidade":"4D5E0CF2A33E774CC04C0F8112C0FFD9C92B0CBA"},"32":{"co_oferta":"140616","co_termo_adesao":"3362","co_ies":"15121","co_curso":"1193759","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"27","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 no campus Chapecó (SC) a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas do campus Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou V3730 (candidatos indígenas). Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1063723","no_campus":"CAMPUS CHAPECÓ","sg_uf_campus":"SC","co_municipio_campus":"4204202","no_municipio_campus":"Chapecó","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"37","ds_protocolo":"NH84L4G","ds_autenticidade":"20E94CC189EC15504C251EB3FEECEA2ACF2CAFE4"},"33":{"co_oferta":"140631","co_termo_adesao":"3362","co_ies":"15121","co_curso":"5001101","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 no campus Chapecó (SC) a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas do campus Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou V3730 (candidatos indígenas). Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1084444","no_campus":"CAMPUS PASSO FUNDO","sg_uf_campus":"RS","co_municipio_campus":"4314100","no_municipio_campus":"Passo Fundo","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Curso com aulas teórico-praticas em laboratórios, serviços de saúde e comunidade e viagens de estudos. Nos 8 semestres iniciais é desenvolvida uma atividade de imersão\/vivência no SUS. Os 4 semestres finais se referem ao estágio curricular (internato), envolvendo atividades na rede de atenção à saúde nas áreas de clínica médica, cirúrgica, ginecologia e obstetrícia, pediatria, urgência e emergência e saúde coletiva. Nesta etapa os alunos terão aulas nos finais de semana (plantões).","st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"37","ds_protocolo":"NH84L4G","ds_autenticidade":"20E94CC189EC15504C251EB3FEECEA2ACF2CAFE4"},"34":{"co_oferta":"152089","co_termo_adesao":"3810","co_ies":"3849","co_curso":"1327450","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"13","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Todos os candidatos selecionados: 1 - Ficha Cadastral; 2 - Formulário socioeconômico - se solicitado; 3 - Declaração de Inexistência de vínculo com outra universidade; 4 - Certificado de conclusão e Histórico Escolar do Ensino Médio ou estudos equivalentes - o original e uma fotocópia - em caso de apresentação de documentos escolares provenientes de instituições do exterior, visto da autoridade consular brasileira do país em que o curso foi realizado, acompanhado da respectiva tradução oficial feita por tradutor juramentado e documento equivalente de convalidação de estudos, emitido pela Secretaria de Estado da Educação (Não se aplica para os candidatos aprovados no sistema de aplicação da Lei 12.711\/2012); 5 - Certidão de Casamento, quando for o caso - o original e uma fotocópia; 6 - Documento de Identidade - o original e uma fotocópia; 7 - Cadastro de Pessoa Física - o original e uma fotocópia, ou ainda, Comprovante de Situação cadastral no CPF com código de controle do comprovante obtido na página eletrônica: https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/CPF\/ConsultaSituacao\/ConsultaPublica.asp  (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 8 - Comprovante de residência - o original e uma fotocópia; 9 - Uma foto 3x4 recente; 10 - Para candidatos maiores de 18 anos, comprovante de quitação com a justiça eleitoral, que poderá ser emitido por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 11 - Para candidatos do sexo masculino maiores de 18 anos, comprovante de quitação com o serviço militar - o original e uma fotocópia; 12 - Para candidatos estrangeiros: Cédula de Identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de estudante válido - o original e uma fotocópia.\r\nINFORMAÇÕES GERAIS: a) Serão permitidos o cadastro e a matrícula mediante apresentação da procuração sem firma reconhecida em cartório se a assinatura estiver de acordo com o documento de identidade do outorgante, nos termos da Lei 13726\/2018. Nesse caso, deve constar no texto da procuração que o documento se destina ao cadastro e à matrícula na UFT. O Procurador e o Outorgante devem ser maiores nos termos da lei civil ou, por outra causa, se mostrarem capazes para outorga e exercício dos respectivos poderes; b) O candidato selecionado que não efetivar sua matrícula por falta da documentação exigida ou que deixar de comparecer no período fixado para a matrícula perderá o direito à vaga. Em hipótese alguma será permitida matrícula condicional ou fora do período estabelecido nas convocatórias processadas pela PROGRAD; c) Para os candidatos menores de 18 anos, a matrícula deverá ser feita pelos pais ou responsáveis legais; d) A data da matrícula dos candidatos selecionados seguirá cronograma definido pelo SISU edição 2020\/2. O local, horário e formato da matrícula dos candidatos selecionados será estabelecido em Edital próprio que poderá ser acessado no site ww.uft.edu.br\/ingressograduacao; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na Instituição Federal de Ensino, sem prejuízo das sanções penais eventualmente cabíveis\r\nLISTA DE ESPERA: Obrigatória manifestação no Sistema SISU\/MEC e Sistema Sigrad\/UFT no prazo previsto em Edital próprio.\r\n","co_campus":"1073168","no_campus":"CAMPUS UNIVERSITÁRIO DE ARAGUAÍNA - EMVZ","sg_uf_campus":"TO","co_municipio_campus":"1702109","no_municipio_campus":"Araguaína","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO TOCANTINS","sg_ies":"UFT","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uft.edu.br","co_curso_emec":"37","ds_protocolo":"SD3FD2M","ds_autenticidade":"FC97649DDFF83E1E0B3C4AC2032CAAFA964D5FC9"},"35":{"co_oferta":"151987","co_termo_adesao":"3810","co_ies":"3849","co_curso":"113504","no_curso":"MEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Todos os candidatos selecionados: 1 - Ficha Cadastral; 2 - Formulário socioeconômico - se solicitado; 3 - Declaração de Inexistência de vínculo com outra universidade; 4 - Certificado de conclusão e Histórico Escolar do Ensino Médio ou estudos equivalentes - o original e uma fotocópia - em caso de apresentação de documentos escolares provenientes de instituições do exterior, visto da autoridade consular brasileira do país em que o curso foi realizado, acompanhado da respectiva tradução oficial feita por tradutor juramentado e documento equivalente de convalidação de estudos, emitido pela Secretaria de Estado da Educação (Não se aplica para os candidatos aprovados no sistema de aplicação da Lei 12.711\/2012); 5 - Certidão de Casamento, quando for o caso - o original e uma fotocópia; 6 - Documento de Identidade - o original e uma fotocópia; 7 - Cadastro de Pessoa Física - o original e uma fotocópia, ou ainda, Comprovante de Situação cadastral no CPF com código de controle do comprovante obtido na página eletrônica: https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/CPF\/ConsultaSituacao\/ConsultaPublica.asp  (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 8 - Comprovante de residência - o original e uma fotocópia; 9 - Uma foto 3x4 recente; 10 - Para candidatos maiores de 18 anos, comprovante de quitação com a justiça eleitoral, que poderá ser emitido por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 11 - Para candidatos do sexo masculino maiores de 18 anos, comprovante de quitação com o serviço militar - o original e uma fotocópia; 12 - Para candidatos estrangeiros: Cédula de Identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de estudante válido - o original e uma fotocópia.\r\nINFORMAÇÕES GERAIS: a) Serão permitidos o cadastro e a matrícula mediante apresentação da procuração sem firma reconhecida em cartório se a assinatura estiver de acordo com o documento de identidade do outorgante, nos termos da Lei 13726\/2018. Nesse caso, deve constar no texto da procuração que o documento se destina ao cadastro e à matrícula na UFT. O Procurador e o Outorgante devem ser maiores nos termos da lei civil ou, por outra causa, se mostrarem capazes para outorga e exercício dos respectivos poderes; b) O candidato selecionado que não efetivar sua matrícula por falta da documentação exigida ou que deixar de comparecer no período fixado para a matrícula perderá o direito à vaga. Em hipótese alguma será permitida matrícula condicional ou fora do período estabelecido nas convocatórias processadas pela PROGRAD; c) Para os candidatos menores de 18 anos, a matrícula deverá ser feita pelos pais ou responsáveis legais; d) A data da matrícula dos candidatos selecionados seguirá cronograma definido pelo SISU edição 2020\/2. O local, horário e formato da matrícula dos candidatos selecionados será estabelecido em Edital próprio que poderá ser acessado no site ww.uft.edu.br\/ingressograduacao; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na Instituição Federal de Ensino, sem prejuízo das sanções penais eventualmente cabíveis\r\nLISTA DE ESPERA: Obrigatória manifestação no Sistema SISU\/MEC e Sistema Sigrad\/UFT no prazo previsto em Edital próprio.\r\n","co_campus":"106597","no_campus":"CAMPUS UNIVERSITÁRIO DE PALMAS","sg_uf_campus":"TO","co_municipio_campus":"1721000","no_municipio_campus":"Palmas","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO TOCANTINS","sg_ies":"UFT","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uft.edu.br","co_curso_emec":"37","ds_protocolo":"SD3FD2M","ds_autenticidade":"FC97649DDFF83E1E0B3C4AC2032CAAFA964D5FC9"}}