{"search_rule":"MEDICINA VETERINÁRIA","0":{"co_oferta":"148048","co_termo_adesao":"3263","co_ies":"40","co_curso":"1376432","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original);\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original);\r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original);\r\n- Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF;\r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original);\r\ne) Título de Eleitor (fotocópia e documento original);\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original);\r\nh) Duas fotos 3x4 recentes e iguais; i) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 (dezoito) anos;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - USO VEDADO NA ETAPA DE VALIDAÇÃO PARA ACESSO AO SISTEMA DE COTAS.","co_campus":"1560","no_campus":"CAMPUS IX - BARREIRAS","sg_uf_campus":"BA","co_municipio_campus":"2903201","no_municipio_campus":"Barreiras","no_ies":"UNIVERSIDADE DO ESTADO DA BAHIA","sg_ies":"UNEB","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.uneb.br","co_curso_emec":"38","ds_protocolo":"4BVNGTX","ds_autenticidade":"7AA6FFF3DD8D557BE0C9C28D544827581FD4B6C0"},"1":{"co_oferta":"150883","co_termo_adesao":"3765","co_ies":"4503","co_curso":"114992","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Ficha de Inscrição Individual devidamente preenchida (disponível no sítio de processos seletivos); b) Uma foto 3x4 atual; c) Documento oficial de identidade com foto (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA); d) Certificado de Conclusão do curso de Ensino Médio (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA); e) Certificado de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos (ORIGINAL e CÓPIA ou CÓPIA AUTENTICADA).","co_campus":"6789","no_campus":"UNIDADE SEDE","sg_uf_campus":"BA","co_municipio_campus":"2909802","no_municipio_campus":"Cruz das Almas","no_ies":"UNIVERSIDADE FEDERAL DO RECÔNCAVO DA BAHIA","sg_ies":"UFRB","sg_uf_ies":"BA","co_municipio_ies":"2909802","no_municipio_ies":"Cruz das Almas","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufrb.edu.br\/portal\/prosel","co_curso_emec":"38","ds_protocolo":"V566U13","ds_autenticidade":"E42B31FCDF1E8A86154060287B8C4F548A9097FC"},"2":{"co_oferta":"148453","co_termo_adesao":"3619","co_ies":"578","co_curso":"13287","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"2.1. Os documentos a serem apresentados para a matrícula presencial comuns\r\na todos os candidatos, inclusive, pela reserva de vagas (cotas) são os\r\nseguintes:\r\na) Certificado de conclusão e histórico escolar completo do Ensino Médio;\r\nb) CPF (dispensável, caso o número do CPF conste no documento de\r\nidentidade);\r\nc) Documento de identificação original com foto, com validade em todo o\r\nterritório nacional;\r\nSERVIÇO PÚBLICO FEDERAL\r\nUNIVERSIDADE FEDERAL DA BAHIA\r\nPROGRAD - PRÓ-REITORIA DE ENSINO DE GRADUAÇÃO\r\n CSOR - COORDENAÇÃO DE SELEÇÃO E ORIENTAÇÃO\r\n2\r\nd) Certificado de quitação com o Serviço Militar (para candidatos do sexo\r\nmasculino, maiores de 18 anos);\r\ne) Certidão de quitação eleitoral (para candidato maior de 18 anos),\r\ndisponível na página do TSE em: http:\/\/www.treba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral\r\nf) Uma foto 3x4 recente.\r\n2.2. Os documentos deverão ser entregues pelo próprio candidato ou por terceiro\r\ndesignado por procuração simples. Nesta hipótese, o candidato assumirá as\r\nconsequências de eventuais erros do seu procurador. Toda a documentação\r\ndeverá ser integralmente apresentada de uma única vez de acordo com as\r\ndatas estabelecidas no edital de convocação da CARE a ser divulgado\r\npreviamente na página: www.ingresso.ufba.br.\r\n2.2.1. O candidato, ou seu procurador legalmente constituído, efetivará a\r\nmatrícula no local e período fixado previamente, sob pena de perda do\r\ndireito à vaga para o curso de graduação.\r\n2.2.2. Uma vez que o candidato de que trata o item 3.1.4 deverá submeter-se aos\r\nprocedimentos de heteroidentificação presencial, para aferição da sua\r\nAutodeclaração, não será possível em nenhuma hipótese a sua\r\nrepresentação por instrumento de procuração.\r\n2.2.3. Observação: Os documentos listados no item 2.1. devem ser\r\napresentados na forma original, acompanhados de fotocópia simples, ou\r\nautenticados em cartório","co_campus":"1047099","no_campus":"CAMPUS FEDERAÇÃO\/ONDINA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"3.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufba.br\/","co_curso_emec":"38","ds_protocolo":"R6R5ZU8","ds_autenticidade":"42094E5F076D7746868312428CBE2108079C84B5"},"3":{"co_oferta":"144936","co_termo_adesao":"3551","co_ies":"576","co_curso":"1268972","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula - comuns a todos os grupos. UFJF - campi JUIZ DE FORA e GOVERNADOR\r\nVALADARES: 1- Em duas cópias simples e legíveis: I) Certidão de Nascimento ou de Casamento. II) RG. 2- Em\r\numa cópia simples e legível:I) Declaração ou Certificado de Conclusão do Ensino Médio Regular ou equivalente,\r\nquando se tratar de curso técnico e\/ ou profissionalizante, com data de conclusão do curso anterior à data do\r\nrequerimento da matrícula; II) Histórico Escolar completo do Ensino Médio ou equivalente; III) CPF; IV) Título de\r\nEleitor para brasileiros maiores de 18 anos, acompanhado da quitação eleitoral em 2018 (1º e 2º turnos); V)\r\nCertificado de Reservista ou Atestado de Alistamento Militar com os carimbos atualizados, ou Atestado de Matrícula em CPOR ou NPOR ou CDI, para brasileiros maiores de 18 anos, se do sexo masculino; VI) Uma foto\r\nrecente, tamanho 3x4; VII) Para candidatos selecionados para vagas de Escola Pública (Grupos A, A1, B, B1, D,\r\nD1 ou E, E1) declaração do(s) estabelecimento(s) de ensino onde cursou o Ensino Médio, informando a sua\r\nnatureza, caso esta informação não conste no Histórico Escolar; VIII) Os candidatos participantes do Sistema de\r\nCotas (Grupos A, A1, B, B1, D, D1 ou E, E1), além dos documentos relacionados aqui, deverão apresentar a\r\ndocumentação constante no item de documentos específico para a cota. 2. Informações adicionais deverão ser\r\nconsultadas na página da Coordenadoria de Assuntos e Registros Acadêmicos - CDARA\/UFJF:\r\nwww.ufjf.br\/cdara","co_campus":"1039546","no_campus":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA - CAMPUS SEDE","sg_uf_campus":"MG","co_municipio_campus":"3136702","no_municipio_campus":"Juiz de Fora","no_ies":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA","sg_ies":"UFJF","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufjf.br\/cdara; www.ufjf.br\/copese","co_curso_emec":"38","ds_protocolo":"3SPZ8IZ","ds_autenticidade":"4DEBF23F5ECD9C3C50E23574B17525BC839F7622"},"4":{"co_oferta":"151307","co_termo_adesao":"3789","co_ies":"592","co_curso":"14582","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"As datas de matrícula serão divulgadas no informe Instruções de Matrícula, publicado pela Diretoria de Registro e Controle Acadêmico - DRCA, no endereço eletrônico www.drca.ufla.br, juntamente com o resultado do SISU. Será de única e exclusiva responsabilidade do candidato inteirar-se das datas de matrícula.\r\nComo condição obrigatória para efetivação da matrícula, o candidato convocado deverá enviar por SEDEX ou entregar, observadas as datas de matrículas, em envelope lacrado e devidamente identificado, no Setor de Atendimento da DRCA - Prédio das Pró-Reitorias, no horário de 8 as 12 horas e de 14 as 17 horas (horário oficial de Brasília), cópia legível e sem rasuras dos seguintes documentos:\r\n1. Ficha-Cadastro (disponível no endereço www.drca.ufla.br Calouros 2020\/2) impressa e assinada pelo candidato. Inserir foto digitalizada, no espaço destinado para tal fim.  A foto deve ser recente, em cores, sem aplicação de filtros, tirada de frente, com fundo limpo, sem qualquer espécie de cobertura na cabeça (lenço, chapéu, boné, etc.), e\/ou óculos de sol, que dificultem ou encubram as características físicas;  imprescindíveis inclusive para procedimento de averiguação da AUTODECLARAÇÃO para a cota de preto ou pardo. Conferir se a foto impressa está nítida. \r\n2.  1 (uma) foto 3x4 recente (Não colar na Ficha-Cadastro);\r\n3. Certificado de Conclusão do Ensino Médio  - 1 (uma) cópia legível;\r\n4. Histórico Escolar do Ensino Médio - 1 (uma) cópia legível;\r\n5. Certidão de nascimento ou casamento - 1 (uma) cópia legível;\r\n6. Cédula de Identidade, (no  caso  de  estrangeiro, Cédula de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou visto permanente) - 1 (uma) cópia legível (frente e verso);\r\n7. Documento militar, no caso de candidato do sexo masculino maior de 18 anos  -   1 (uma) cópia legível - (candidato com idade superior a 46 anos está dispensado da apresentação do documento);\r\n8. Cadastro de Pessoa Física - CPF - 1 (uma) cópia legível.\r\n\r\nO candidato que tiver concluído ou cursado parte do Ensino Médio no exterior, deverá apresentar cópia autenticada em cartório do Certificado de Conclusão do Ensino Médio e do Histórico Escolar, traduzidos em língua portuguesa por tradutor juramentado e, também, do Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação.\r\n\r\nO candidato que obteve certificação do Ensino Médio por meio do Enem, pelo Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino não pode ter cursado qualquer parte do Ensino Médio em escola particular e deverá apresentar, também, cópia legível do Histórico do Ensino Médio até a série cursada em escola regular.\r\n","co_campus":"1000100","no_campus":"LAVRAS - UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3138203","no_municipio_campus":"Lavras","no_ies":"UNIVERSIDADE FEDERAL DE LAVRAS","sg_ies":"UFLA","sg_uf_ies":"MG","co_municipio_ies":"3138203","no_municipio_ies":"Lavras","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.50","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"1.50","nu_nmin_r":"200.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufla.br","co_curso_emec":"38","ds_protocolo":"ZCX4XFU","ds_autenticidade":"F43A8A119FCCBC5D7A6DF872C5E365BBBA1A6473"},"5":{"co_oferta":"141139","co_termo_adesao":"3423","co_ies":"4358","co_curso":"1327317","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"8","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Conforme item 16.2.2, o candidato deverá apresentar os seguintes documentos para realização da matrícula, além dos documentos comprobatórios da ação afirmativa, se for o caso.\r\n16.2.2. Os documentos a serem apresentados, em envelope próprio, no ato da matrícula são:\r\na) Carteira de Identidade - RG (original e cópia simples legível). A carteira nacional de habilitação\r\n(CNH), para fins de matrícula, não substitui o RG.\r\nb) Certidão de Nascimento ou de casamento (original e cópia simples legível);\r\nc) Número do CPF, caso o número não conste no RG;\r\nd) Certificado\/Certidão de Conclusão contendo data da confecção do Histórico Escolar OU\r\nHistórico Escolar do Ensino Médio, de acordo com os requisitos para ingresso descritos no item 2.\r\ndeste Edital (original e cópia simples legível).\r\ne) Comprovante de residência (original e cópia simples legível);\r\nf) Comprovante de quitação com o Serviço Militar, para candidato(a)s do sexo masculino com\r\nidade superior a 18 anos (original e cópia simples legível);\r\ng) Número do Título de Eleitor para maiores de 18 anos;\r\nh) 01 fotografia recente 3x4;","co_campus":"141769","no_campus":"CAMPUS MUZAMBINHO","sg_uf_campus":"MG","co_municipio_campus":"3144102","no_municipio_campus":"Muzambinho","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUL DE MINAS GERAIS","sg_ies":"IF SUL DE MINAS","sg_uf_ies":"MG","co_municipio_ies":"3152501","no_municipio_ies":"Pouso Alegre","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifsuldeminas.edu.br\/index.php\/vestibular-proen?id=3392","co_curso_emec":"38","ds_protocolo":"07VDJT5","ds_autenticidade":"7F755C939AB3A7EFF1D9266BF98EE53A40F2DA9E"},"6":{"co_oferta":"143338","co_termo_adesao":"3531","co_ies":"596","co_curso":"1270511","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I. carteira de identidade; II. Carteira nacional de habilitação; III. carteira de trabalho; IV. carteira profissional; V. passaporte; VI. carteira de identificação funcional; VII. outro documento público que permita a identificação do candidato. VIII. No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 - Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I. CAM. certificado de alistamento militar (dentro dos limites de sua validade); II. Certificado de reservista; III. Certificado de isenção; IV. CDI. certificado de dispensa de incorporação; V. Certidão de situação militar; VI. Carteira militar; VII. Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I. Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II. Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","co_campus":"1076711","no_campus":"UNIDADE DE FUNCIONAMENTO CAMPUS UNAÍ","sg_uf_campus":"MG","co_municipio_campus":"3170404","no_municipio_campus":"Unaí","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.50","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"38","ds_protocolo":"E1L66MS","ds_autenticidade":"BE88E27337CB23F24A998E4A7A22D4949C05C853"},"7":{"co_oferta":"152409","co_termo_adesao":"3868","co_ies":"579","co_curso":"113709","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"4","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Cédula de identidade, carteira de trabalho, carteira profissional, passaporte, carteira de identificação funcional\r\nou CNH (Carteira Nacional de Habilitação) emitida por órgão competente; b) Cadastro de Pessoas Físicas -\r\nCPF; c) Certidão de nascimento ou de casamento; d) Certidão de quitação eleitoral (fornecida pelo site:\r\nhttp:\/\/www.tse.jus.br\/eleitore- eleicoes\/certidoes\/certidao-de-quitacao-eleitoral), para os brasileiros maiores de 18\r\nanos, excetuados os casos previstos em lei; e) Prova de quitação com o Serviço Militar para os brasileiros do\r\nsexo masculino maiores de 18 anos; f) Certidão ou Certificado de conclusão emitido pela instituição de que\r\ncomprove a conclusão do ensino médio e\/ou Diploma de graduação em curso superior. (Não será aceita, em\r\nnenhuma hipótese, Declaração de Conclusão do ensino médio ou Certidão de Conclusão de Curso Supletivo, no\r\nnível ensino médio, para candidatos com idade inferior a 18 anos, em conformidade com o disposto no Art. 38,\r\n§1º, inciso II, da Lei nº 9.394\/96).","co_campus":"757","no_campus":"CAMPUS II - CENTRO DE CIÊNCIAS AGRÁRIAS - CCA - AREIA","sg_uf_campus":"PB","co_municipio_campus":"2501104","no_municipio_campus":"Areia","no_ies":"UNIVERSIDADE FEDERAL DA PARAÍBA","sg_ies":"UFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.prg.ufpb.br","co_curso_emec":"38","ds_protocolo":"8IUQCCO","ds_autenticidade":"9BFE738F8B7027B1243F87680D27042B98E4646F"},"8":{"co_oferta":"140989","co_termo_adesao":"3402","co_ies":"2564","co_curso":"13437","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":" O cadastramento, a ser realizado de forma online, poderá ser realizado pelo \r\ncandidato ou por procurador legalmente constituído, que deverá encaminhar Cédula de Identidade\r\nemitida por órgão competente e instrumento de procuração. DOCUMENTOS: a) certificado de conclusão do\r\nensino médio (2o grau) ou curso equivalente, ou diploma de graduação em curso superior, devidamente\r\nassinado pelo candidato e pela Instituição de Ensino; b) cédula de identidade emitida por órgão competente; c)\r\ntítulo de eleitor para os brasileiros maiores de 18 anos; d) prova de quitação com o serviço militar, para os\r\nbrasileiros do sexo masculino e maiores de 18 anos; e) certidão de nascimento ou de casamento; f) CPF\r\n(Cadastro de Pessoa Física); g) Comprovante de residência","co_campus":"778","no_campus":"CAMPUS DE PATOS","sg_uf_campus":"PB","co_municipio_campus":"2510808","no_municipio_campus":"Patos","no_ies":"UNIVERSIDADE FEDERAL DE CAMPINA GRANDE","sg_ies":"UFCG","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.comprov.ufcg.edu.br","co_curso_emec":"38","ds_protocolo":"7CM2IBI","ds_autenticidade":"FE06D3839FAE8E4A847B3E79B28F7C97110DA3A6"},"9":{"co_oferta":"146530","co_termo_adesao":"3629","co_ies":"5","co_curso":"102675","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"1002562","no_campus":"CAMPUS PROFESSORA CINOBELINA ELVAS","sg_uf_campus":"PI","co_municipio_campus":"2201903","no_municipio_campus":"Bom Jesus","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":"20.00","nu_peso_cn":"5.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"38","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"},"10":{"co_oferta":"146493","co_termo_adesao":"3629","co_ies":"5","co_curso":"504","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"102559","no_campus":"CAMPUS MINISTRO PETRÔNIO PORTELLA - UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":"20.00","nu_peso_cn":"5.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"38","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"},"11":{"co_oferta":"147528","co_termo_adesao":"3614","co_ies":"572","co_curso":"12704","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"60","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1100","no_campus":"FACULDADE DE VETERINÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"50.00","nu_peso_cn":"2.00","nu_nmin_ch":"50.00","nu_peso_ch":"1.00","nu_nmin_l":"50.00","nu_peso_l":"1.00","nu_nmin_m":"50.00","nu_peso_m":"1.00","nu_nmin_r":"50.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"38","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"12":{"co_oferta":"142493","co_termo_adesao":"3487","co_ies":"574","co_curso":"12909","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"70","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Na data da matrícula, o candidato ou o seu procurador legal deverá apresentar-se no local e horário indicados na página da UFRRJ (http:\/\/portal.ufrrj.br\/). Estas informações serão divulgadas simultaneamente ao resultado final do Sistema de Seleção Unificada. Para realizar a matrícula, o candidato convocado deverá apresentar os seguintes documentos:\r\n - Documento de identificação civil oficial, com foto e válido (original e cópia);\r\n - Cadastro de Pessoa Física - CPF (original e cópia);\r\n - Histórico Escolar, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Certificado de Conclusão ou Diploma de Ensino Médio, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Documento militar: Certificado de Dispensa de Incorporação (CDI), Certificado de Reservista (CR), Carteira de Militar (ATIVO) ou, provisoriamente, o Certificado de Alistamento Militar (CAM), provando estar em dia com suas obrigações militares, somente candidatos do sexo masculino (original e cópia);\r\n - Título de eleitor (original e cópia);\r\n - Comprovante de votação na última eleição, para candidatos com 18 anos ou mais, podendo ser substituída pela Certidão de Quitação Eleitoral emitida pelo Tribunal Superior Eleitoral no site www.tse.jus.br. (original e cópia).\r\n","co_campus":"103257","no_campus":"UNIDADE SEDE","sg_uf_campus":"RJ","co_municipio_campus":"3305554","no_municipio_campus":"Seropédica","no_ies":"UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO","sg_ies":"UFRRJ","sg_uf_ies":"RJ","co_municipio_ies":"3305554","no_municipio_ies":"Seropédica","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"2.00","nu_media_minima":"100.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ufrrj.br\/","co_curso_emec":"38","ds_protocolo":"HUDXHJF","ds_autenticidade":"F7735EDB9D0BE1DE975029CA0099E2918218F4B4"},"13":{"co_oferta":"151782","co_termo_adesao":"3808","co_ies":"634","co_curso":"14974","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"39","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/): - Ficha de cadastro preenchida (Disponibilizada, conforme edital de matrícula, em:\r\n https:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline,); \r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula); \r\n-Cópia digitalizada da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura; \r\n-Cópia digitalizada de documento que comprove estar em dia com a justiça eleitoral; \r\n-Cópia digitalizada do CPF; \r\n-Cópia digitalizada de documento que comprove estar em dia com as obrigações militares; \r\n-Cópia digitalizada do Histórico Escolar do Ensino Médio**; \r\n-Cópia digitalizada do Certificado de Conclusão do Ensino Médio** ou do Diploma do Ensino Médio (Este documento pode fazer parte do histórico); \r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n - Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol); \r\n\r\n**Os documentos originais devem ser apresentados na confirmação de matrícula, no colegiado do curso, em data a ser definida\r\n\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior. \r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente). \r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade de concorrência, conforme segue: Cotas Sociais = Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais = Aprovação da CCICE e Cotas para pessoas com deficiência = Aprovação do NAI. \r\n","co_campus":"1048526","no_campus":"CAMPUS UNIVERSITÁRIO","sg_uf_campus":"RS","co_municipio_campus":"4304663","no_municipio_campus":"Capão do Leão","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"38","ds_protocolo":"8HNOBTN","ds_autenticidade":"108E06255C9A5BE563D54977069F48C31CED036D"},"14":{"co_oferta":"145958","co_termo_adesao":"3589","co_ies":"582","co_curso":"13857","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"47","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":"550.00","nu_peso_cn":"1.00","nu_nmin_ch":"550.00","nu_peso_ch":"1.00","nu_nmin_l":"550.00","nu_peso_l":"1.00","nu_nmin_m":"550.00","nu_peso_m":"1.00","nu_nmin_r":"550.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"38","ds_protocolo":"M3C2F88","ds_autenticidade":"5CF772DEA0102B22FE89666F86BB85F1A05C1E1D"},"15":{"co_oferta":"149287","co_termo_adesao":"3627","co_ies":"5322","co_curso":"120215","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"<html>\r\n\r\n<div align=#left# style=#padding: 10px#>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSU\/UNIPAMPA disponível em: <a href=#http:\/\/www.unipampa.edu.br\/sisu\/# target=#_blank#> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição #não alfabetizado#.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=#https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp#  target=#_blank#>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=#http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral# target=#_blank#>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) foto 3×4 atual;<br>\r\nd) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ne) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nf) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"34381","no_campus":"CAMPUS URUGUAIANA","sg_uf_campus":"RS","co_municipio_campus":"4322400","no_municipio_campus":"Uruguaiana","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu","co_curso_emec":"38","ds_protocolo":"7BBVFPI","ds_autenticidade":"4D5E0CF2A33E774CC04C0F8112C0FFD9C92B0CBA"},"16":{"co_oferta":"147125","co_termo_adesao":"3518","co_ies":"43","co_curso":"2535","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Diploma ou certificado de conclusão ensino médio e Histórico Escolar ou certificado de curso de educação jovens e adultos ou certificação do ENEM ou certificação do ENCCEJA ou diploma ou certificado de conclusão curso superior e histórico escolar; Certidão de quitação eleitoral; certidão nascimento; certificado alistamento militar; comprovação inscrição CPF; carteira identidade; comprovante vacina contra rubéola para candidatas do sexo feminino até 40 anos; atestado médico comprobatório de sua condição de saúde para cursar disciplina de educação física; comprovante de conclusão ensino médio em estabelecimento público para os optantes de escola pública; auto declaração para optantes pelo programa de ação afirmativa - opção negro.   ","co_campus":"973","no_campus":"CENTRO DE CIÊNCIAS AGROVETERINÁRIAS - CAV CAMPUS III","sg_uf_campus":"SC","co_municipio_campus":"4209300","no_municipio_campus":"Lages","no_ies":"FUNDAÇÃO UNIVERSIDADE DO ESTADO DE SANTA CATARINA","sg_ies":"UDESC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.udesc.br","co_curso_emec":"38","ds_protocolo":"I7CMU4M","ds_autenticidade":"301E0979997711422FF12FAC9B1DE77A667A61B7"},"17":{"co_oferta":"151961","co_termo_adesao":"3810","co_ies":"3849","co_curso":"17147","no_curso":"MEDICINA VETERINÁRIA","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Todos os candidatos selecionados: 1 - Ficha Cadastral; 2 - Formulário socioeconômico - se solicitado; 3 - Declaração de Inexistência de vínculo com outra universidade; 4 - Certificado de conclusão e Histórico Escolar do Ensino Médio ou estudos equivalentes - o original e uma fotocópia - em caso de apresentação de documentos escolares provenientes de instituições do exterior, visto da autoridade consular brasileira do país em que o curso foi realizado, acompanhado da respectiva tradução oficial feita por tradutor juramentado e documento equivalente de convalidação de estudos, emitido pela Secretaria de Estado da Educação (Não se aplica para os candidatos aprovados no sistema de aplicação da Lei 12.711\/2012); 5 - Certidão de Casamento, quando for o caso - o original e uma fotocópia; 6 - Documento de Identidade - o original e uma fotocópia; 7 - Cadastro de Pessoa Física - o original e uma fotocópia, ou ainda, Comprovante de Situação cadastral no CPF com código de controle do comprovante obtido na página eletrônica: https:\/\/servicos.receita.fazenda.gov.br\/Servicos\/CPF\/ConsultaSituacao\/ConsultaPublica.asp  (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 8 - Comprovante de residência - o original e uma fotocópia; 9 - Uma foto 3x4 recente; 10 - Para candidatos maiores de 18 anos, comprovante de quitação com a justiça eleitoral, que poderá ser emitido por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (De acordo com a legislação vigente, este documento poderá ser emitido pelo servidor atendente, no ato da matrícula); 11 - Para candidatos do sexo masculino maiores de 18 anos, comprovante de quitação com o serviço militar - o original e uma fotocópia; 12 - Para candidatos estrangeiros: Cédula de Identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de estudante válido - o original e uma fotocópia.\r\nINFORMAÇÕES GERAIS: a) Serão permitidos o cadastro e a matrícula mediante apresentação da procuração sem firma reconhecida em cartório se a assinatura estiver de acordo com o documento de identidade do outorgante, nos termos da Lei 13726\/2018. Nesse caso, deve constar no texto da procuração que o documento se destina ao cadastro e à matrícula na UFT. O Procurador e o Outorgante devem ser maiores nos termos da lei civil ou, por outra causa, se mostrarem capazes para outorga e exercício dos respectivos poderes; b) O candidato selecionado que não efetivar sua matrícula por falta da documentação exigida ou que deixar de comparecer no período fixado para a matrícula perderá o direito à vaga. Em hipótese alguma será permitida matrícula condicional ou fora do período estabelecido nas convocatórias processadas pela PROGRAD; c) Para os candidatos menores de 18 anos, a matrícula deverá ser feita pelos pais ou responsáveis legais; d) A data da matrícula dos candidatos selecionados seguirá cronograma definido pelo SISU edição 2020\/2. O local, horário e formato da matrícula dos candidatos selecionados será estabelecido em Edital próprio que poderá ser acessado no site ww.uft.edu.br\/ingressograduacao; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na Instituição Federal de Ensino, sem prejuízo das sanções penais eventualmente cabíveis\r\nLISTA DE ESPERA: Obrigatória manifestação no Sistema SISU\/MEC e Sistema Sigrad\/UFT no prazo previsto em Edital próprio.\r\n","co_campus":"1073168","no_campus":"CAMPUS UNIVERSITÁRIO DE ARAGUAÍNA - EMVZ","sg_uf_campus":"TO","co_municipio_campus":"1702109","no_municipio_campus":"Araguaína","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO TOCANTINS","sg_ies":"UFT","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"4.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uft.edu.br","co_curso_emec":"38","ds_protocolo":"SD3FD2M","ds_autenticidade":"FC97649DDFF83E1E0B3C4AC2032CAAFA964D5FC9"}}