{"search_rule":"ENGENHARIA AGRONÔMICA","0":{"co_oferta":"150632","co_termo_adesao":"3760","co_ies":"14509","co_curso":"1327473","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"No ato da matrícula, o candidato deverá preencher a ficha de cadastro fornecida pela SRA e apresentar original\r\ne cópia dos seguintes documentos: a) Documento de Identificação: Considera-se para fins de comprovação\r\ncomo documento de identificação: Registro Geral de Identificação Civil (Carteira de identidade, RG) emitido pela\r\nSecretaria de Segurança Pública do Estado, Carteira Nacional de Habilitação (CNH), Carteira de Trabalho e\r\nPrevidência Social, Carteira de Identidade Profissional emitida pelo Conselho de Classe Profissional; b) Certidão\r\nde Nascimento ou casamento (se casado); c) CPF; d) 02 fotos 3×4 (iguais e recentes); e) Certificado de\r\nQuitação do Serviço Militar (para candidatos do sexo masculino maiores de 18 anos); f) Comprovante de\r\nQuitação com a Justiça Eleitoral ou comprovante de votação em última eleição; g) Certificado de Conclusão e\r\nHistórico Escolar do Ensino Médio ou Certificado de Conclusão do Ensino Médio por meio do desempenho no\r\nENEM; h) Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o\r\nEnsino Médio em escola pública, quando o candidato tiver optado por reserva de vaga que exija ter cursado\r\ntodo ensino médio em rede pública; i) Formulário preenchido de Autodeclaração de negro, pardo ou indígena,\r\nquando o candidato tiver optado por reserva de vaga destinada à negros, pardos e\/ou indígenas; j)\r\nComprovação de renda familiar bruta per capita (Renda familiar bruta per capita é a soma total da renda bruta\r\nno mês de todos aqueles que compõem a família, dividida pelo número de seus integrantes) de acordo com os\r\ncritérios do Edital ","co_campus":"1073192","no_campus":"IF BAIANO - CAMPUS BOM JESUS DA LAPA","sg_uf_campus":"BA","co_municipio_campus":"2903904","no_municipio_campus":"Bom Jesus da Lapa","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA BAIANO","sg_ies":"IFBAIANO","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/ifbaiano.edu.br\/portal\/","co_curso_emec":"4","ds_protocolo":"IJVTBN1","ds_autenticidade":"07A239AED59FB43A267E75AAB1582888E84FA686"},"1":{"co_oferta":"147957","co_termo_adesao":"3263","co_ies":"40","co_curso":"1188485","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"15","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original);\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original);\r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original);\r\n- Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF;\r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original);\r\ne) Título de Eleitor (fotocópia e documento original);\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original);\r\nh) Duas fotos 3x4 recentes e iguais; i) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 (dezoito) anos;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - USO VEDADO NA ETAPA DE VALIDAÇÃO PARA ACESSO AO SISTEMA DE COTAS.","co_campus":"5069","no_campus":"CAMPUS XXII - EUCLIDES DA CUNHA","sg_uf_campus":"BA","co_municipio_campus":"2910701","no_municipio_campus":"Euclides da Cunha","no_ies":"UNIVERSIDADE DO ESTADO DA BAHIA","sg_ies":"UNEB","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.uneb.br","co_curso_emec":"4","ds_protocolo":"4BVNGTX","ds_autenticidade":"7AA6FFF3DD8D557BE0C9C28D544827581FD4B6C0"},"2":{"co_oferta":"147732","co_termo_adesao":"3263","co_ies":"40","co_curso":"2442","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"11","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original);\r\nb) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original);\r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original);\r\n- Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que apresentem foto atualizada, ao qual deverão constar os números do RG e CPF;\r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original);\r\ne) Título de Eleitor (fotocópia e documento original);\r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos;\r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original);\r\nh) Duas fotos 3x4 recentes e iguais; i) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 (dezoito) anos;\r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original) - USO VEDADO NA ETAPA DE VALIDAÇÃO PARA ACESSO AO SISTEMA DE COTAS.","co_campus":"24390","no_campus":"CAMPUS III - JUAZEIRO","sg_uf_campus":"BA","co_municipio_campus":"2918407","no_municipio_campus":"Juazeiro","no_ies":"UNIVERSIDADE DO ESTADO DA BAHIA","sg_ies":"UNEB","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.uneb.br","co_curso_emec":"4","ds_protocolo":"4BVNGTX","ds_autenticidade":"7AA6FFF3DD8D557BE0C9C28D544827581FD4B6C0"},"3":{"co_oferta":"150364","co_termo_adesao":"3752","co_ies":"107","co_curso":"122312","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Informações detalhadas no link https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php\r\n1. Ficha de Cadastro Eletrônica (emitida no site da UFSJ) preenchida na Pré-matrícula on-line, impressa, assinada e com uma FOTO 3x4 colorida recente colada no espaço reservado para tal. 2. Certidão de registro civil (nascimento ou casamento). 3. Cédula de Identidade (RG). 4. CPF (Cadastro de Pessoas Físicas) caso NÃO esteja informado na Cédula de Identidade (RG). 5. Título de eleitor, para brasileiros maiores de 18 anos. 6. Comprovação de quitação eleitoral, para brasileiros maiores de 18 anos, preferencialmente, por certidão de quitação eleitoral emitida pelo Tribunal Superior Eleitoral - TSE no endereço eletrônico http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (Justificativa eleitoral não serve como comprovante de quitação eleitoral). 7. Para os candidatos do sexo masculino nascidos entre 1975 e 2001, prova de quitação com as obrigações do Serviço Militar, atualizada e com foto (quando for o caso), cujos documentos válidos são: Certificado de Dispensa de Incorporação; Certificado de Alistamento Militar - CAM (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Reservista (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Isenção; Certificado de Situação Militar; Carta Patente; Provisão de Reforma; Atestado de Situação Militar - válido apenas durante o ano em que for expedido; Atestado de desobrigação do Serviço Militar; Identidade de policial militar e de bombeiro militar, obedecida a validade. Certidão negativa (Certidão de Ações Criminais) não comprova quitação com as obrigações do Serviço Militar. Os candidatos classificados que nasceram depois de 2001 deverão apresentar o documento assim que ele for expedido. 8. Visto temporário ou permanente, emitido pela Polícia Federal (para candidato estrangeiro). 9. Passaporte (para candidato estrangeiro). 10. Certificado de conclusão e histórico escolar completo do Ensino Médio (2º Grau) ou de curso equivalente (normalmente, o certificado de conclusão e o histórico escolar são impressos na mesma folha) ou diploma de curso técnico devidamente assinado, contendo a identificação da Escola (nome, endereço e situação legal). Na falta do histórico escolar, o candidato deverá apresentar uma declaração de conclusão do Ensino Médio (em papel timbrado ou contendo o carimbo da escola), com a identificação e a assinatura do responsável por sua expedição. Atenção: Portadores de documentação expedida por instituições estrangeiras ou seminário, devem apresentar declaração de equivalência ao Ensino Médio emitida por órgão competente da Secretaria de Estado da Educação, acompanhada da comprovação de publicação em veículo oficial de comunicação.","co_campus":"144197","no_campus":"CAMPUS SETE LAGOAS - CSL","sg_uf_campus":"MG","co_municipio_campus":"3167202","no_municipio_campus":"Sete Lagoas","no_ies":"UNIVERSIDADE FEDERAL DE SÃO JOÃO DEL REI","sg_ies":"UFSJ","sg_uf_ies":"MG","co_municipio_ies":"3162500","no_municipio_ies":"São João del Rei","nu_nmin_cn":"250.00","nu_peso_cn":"3.00","nu_nmin_ch":"250.00","nu_peso_ch":"1.00","nu_nmin_l":"250.00","nu_peso_l":"3.00","nu_nmin_m":"250.00","nu_peso_m":"3.00","nu_nmin_r":"250.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufsj.edu.br\/vestibular\/sisu_20202.php","co_curso_emec":"4","ds_protocolo":"8BBTOUN","ds_autenticidade":"00C00917F93974E7C64B1DBCB04132CBF12FD329"},"4":{"co_oferta":"148769","co_termo_adesao":"3624","co_ies":"3165","co_curso":"1127989","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os candidatos convocados para matrícula, obedecendo ao número de vagas ofertadas, a ordem de classificação e a modalidade de inscrição, deverão acessar o site do IFTM pelo endereço www.iftm.edu.br\/ingresso em SISU - CURSOS SUPERIORES 2020\/2.  Solicitação de matrícula e anexar no sistema de solicitação de matrícula os seguintes documentos: - Histórico Escolar do Ensino Médio ou declaração de conclusão; - Certificado de Conclusão do Ensino Médio, caso o mesmo não esteja incluído no Histórico Escolar; - Em caso de certificação\/ENEM, Certificado expedido por órgão competente; - Diploma de curso técnico para candidatos com curso profissionalizante (Magistério, Contabilidade, etc); - Diploma de curso superior para candidatos com curso superior (este documento substitui o certificado de conclusão e Histórico Escolar do Ensino Médio); - Carteira de Identidade; - Certidão de Nascimento ou casamento; - Cadastro de Pessoa Física (CPF); - Título de Eleitor para os brasileiros maiores de 18 anos e último comprovante de votação; - Certificado de Reservista ou Atestado de Alistamento Militar, para os brasileiros maiores de 18 anos, do sexo masculino; - Declaração de não estar matriculado em outro curso de Instituição Pública de Ensino Superior preenchido no ato da matrícula; - Uma foto 3x4, atual. O IFTM poderá solicitar, a qualquer tempo, documentação suplementar em caso de dúvida sobre a documentação do candidato.","co_campus":"32301","no_campus":"CAMPUS UBERLÂNDIA","sg_uf_campus":"MG","co_municipio_campus":"3170206","no_municipio_campus":"Uberlândia","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DO TRIÂNGULO MINEIRO","sg_ies":"IFTM","sg_uf_ies":"MG","co_municipio_ies":"3170107","no_municipio_ies":"Uberaba","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"a) Na matrícula, o candidato que se autodeclarar preto, pardo ou indígena poderá ser submetido à análise fenotípica de comissão de verificação da veracidade da autodeclaração étnica; b) As aulas e\/ou atividades acadêmicas: - poderão acontecer aos sábados para complementação de conteúdo e carga horária; c) Para conclusão do curso, o estudante deverá cumprir todos os componentes estabelecidos no currículo, (TCC, estágio, atividades complementares e outros), conforme Projeto Pedagógico do Curso;D) Durante o período da pandemia do Novo Coronavírus (COVID 19),  existe a possibilidade de as aulas serem ministradas de forma remota, em atendimento às portarias ministeriais.","st_possui_afirmativa":"1","no_sitio_ies":"www.iftm.edu.br\/ingresso","co_curso_emec":"4","ds_protocolo":"845GBNN","ds_autenticidade":"8E6D8288449F1C5B0A71F196FB821055055F6474"},"5":{"co_oferta":"146525","co_termo_adesao":"3629","co_ies":"5","co_curso":"99916","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"1002562","no_campus":"CAMPUS PROFESSORA CINOBELINA ELVAS","sg_uf_campus":"PI","co_municipio_campus":"2201903","no_municipio_campus":"Bom Jesus","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":"20.00","nu_peso_m":"5.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"4","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"},"6":{"co_oferta":"146494","co_termo_adesao":"3629","co_ies":"5","co_curso":"508","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"102559","no_campus":"CAMPUS MINISTRO PETRÔNIO PORTELLA - UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":"20.00","nu_peso_m":"5.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"4","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"},"7":{"co_oferta":"152207","co_termo_adesao":"3848","co_ies":"4786","co_curso":"1453181","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) comprovante de pré-matrícula impresso (preenchido através do site https:\/\/sigaedu.ifto.edu.br); \r\nb)uma foto colorida de 3x4 cm recente; \r\nc) certidão de nascimento ou casamento (original e cópia); \r\nd)certificado escolar do ensino médio ou equivalente (original e cópia); \r\ne) histórico escolar do ensino médio (original e cópia);\r\nf) Carteira de Identidade (original e cópia), \r\ng)CPF (original e cópia) ou comprovação de inscrição no CPF ou documento de identificação em que conste o número do CPF; \r\nh)título de eleitor (original e cópia), para candidatos maiores de 18 (dezoito) anos; \r\ni) comprovante de quitação eleitoral de todos os turnos da última eleição(original e cópia), ou certidão de quitação eleitoral emitida pelo site do TSE, para candidatos maiores de 18 (dezoito) anos;\r\nj) documento de quitação com o serviço militar, com validade vigente, para candidatos do sexo masculino com\r\nidade entre 18 (dezoito) e 45 (quarenta e cinco) anos (original e cópia); \r\nk) comprovante de endereço residencial (cópia); e \r\nl) requerimento de nome social para aqueles cuja identificação civil não reflita sua identidade de gênero e, por conseguinte, desejem ser reconhecidos pelo nome social, em consonância com o prescrito na Resolução nº 12, de 16 de janeiro de 2015.","co_campus":"1031941","no_campus":"CAMPUS PALMAS","sg_uf_campus":"TO","co_municipio_campus":"1721000","no_municipio_campus":"Palmas","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO TOCANTINS","sg_ies":"IFTO","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":"1.00","nu_peso_cn":"3.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"3.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ifto.edu.br","co_curso_emec":"4","ds_protocolo":"ZA2II4D","ds_autenticidade":"8FE1CCA76303BB0FFD379D5CFC05BEDF00607A7A"},"8":{"co_oferta":"148741","co_termo_adesao":"3623","co_ies":"829","co_curso":"1156094","no_curso":"ENGENHARIA AGRONÔMICA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"6.1 - Só será feita a matrícula do candidato que efetivamente comprove ter concluído, em conformidade com a lei,\r\no ensino médio ou equivalente, tornando-se nula de pleno direito a classificação daquele que não apresentar a\r\ndevida prova de conclusão de escolaridade, no nível exigido por este Edital, no ato da matrícula.\r\n6.2 - A matrícula do candidato selecionado será feita conforme calendário a ser divulgado juntamente com o\r\nEdital de Resultado, nos câmpus de Palmas e Paraíso no endereço constante na tabela do edital do certame.\r\n\r\n6.3 - No ato da matrícula, serão exigidos do candidato classificado os seguintes documentos:\r\na) certificado ou diploma de conclusão do ensino médio ou equivalente, registrado no órgão competente ou\r\ndeclaração constando que o diploma encontra-se em fase de registro, acompanhado do respectivo histórico\r\nescolar (original e cópia DIGITALIZADA);\r\nb) cédula de identidade e CPF (original e cópia DIGITALIZADA);\r\nc) certidão de nascimento ou casamento, quando ocorrer mudança de nome (original e cópia);\r\nd) título de eleitor com os comprovantes de votação da última eleição, para candidatos maiores de 18 anos\r\n(original e cópia DIGITALIZADA);\r\ne) documento militar, para os candidatos do sexo masculino, maiores de 18 anos (original e cópia\r\nDIGITALIZADA);\r\nf) uma foto recente, tamanho 3x4.\r\n6.4 - Os originais dos documentos apresentados serão devolvidos no ato da matrícula, logo após a competente\r\nconferência dos dados das cópias DIGITALIZADAS, pelos funcionários credenciados.\r\n6.5 - O candidato que não concretizar a sua matrícula por falta da documentação exigida, ou deixar de comparecer\r\nno período fixado para a matrícula perderá o direito à vaga.\r\n6.6 - Não será permitido o trancamento de matrícula no PRIMEIRO SEMESTRE do curso, exceto nos casos\r\nprevistos no Regimento Acadêmico da Unitins.\r\n6.7 - Todos os candidatos relacionados nas listas de aprovação deverão comparecer no local, no dia e no horário\r\ndivulgados no site <www.unitins.br>, munidos dos documentos necessários para a efetivação da matrícula. \r\n\r\n\r\n\r\n\r\n","co_campus":"658123","no_campus":"SEDE","sg_uf_campus":"TO","co_municipio_campus":"1721000","no_municipio_campus":"Palmas","no_ies":"UNIVERSIDADE ESTADUAL DO TOCANTINS","sg_ies":"UNITINS","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"200.00","nu_peso_ch":"1.00","nu_nmin_l":"200.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.unitins.br\/concursos\/publico","co_curso_emec":"4","ds_protocolo":"G65CFXM","ds_autenticidade":"F1ED45CC7AD3486102D3A465B86BE19A3C478C55"}}