{"search_rule":"LETRAS VERNÁCULAS - PORTUGUÊS E RESPECTIVAS LITERATURAS","0":{"co_oferta":"146226","co_termo_adesao":"3591","co_ies":"688","co_curso":"31206","no_curso":"LETRAS VERNÁCULAS - PORTUGUÊS E RESPECTIVAS LITERATURAS","qt_vagas_sem1":"0","qt_vagas_sem2":"15","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do\r\ndia de realização da MATRÍCULA;\r\nb) Formulário de Declaração de Não acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA;\r\nc) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nd) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\ne) Carteira de Identidade atualizada (original e cópia);\r\nf) CPF (original e cópia);\r\ng) Certidão de Nascimento ou Casamento (original e cópia);\r\nh) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\ni) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nj) 01 (uma) fotografia 3x4 recente;\r\nk) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\nl) Formulário de AUTODECLARAÇÃO da procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de\r\nAUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública);\r\nm) Formulário de AUTODECLARAÇÃO da condição racial (preto ou pardo), procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA. Apenas para alunos optantes por cotas (escola pública e autodeclarado).\r\n","co_campus":"658033","no_campus":"CAMPUS  - VITÓRIA DA CONQUISTA - ZONA RURAL","sg_uf_campus":"BA","co_municipio_campus":"2933307","no_municipio_campus":"Vitória da Conquista","no_ies":"UNIVERSIDADE ESTADUAL DO SUDOESTE DA BAHIA","sg_ies":"UESB","sg_uf_ies":"BA","co_municipio_ies":"2933307","no_municipio_ies":"Vitória da Conquista","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"5.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.uesb.br","co_curso_emec":"4098","ds_protocolo":"9BRFNIZ","ds_autenticidade":"5D4896A4324C66C8D4BB4A8B3B741F51D0830589"}}