{"search_rule":"TEORIA DA DANÇA","0":{"co_oferta":"148986","co_termo_adesao":"3625","co_ies":"586","co_curso":"1106731","no_curso":"TEORIA DA DANÇA","qt_vagas_sem1":"0","qt_vagas_sem2":"10","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA:\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional;\r\nII. Cadastro de Pessoa Física (CPF) do candidato;\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos;\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente;\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente;\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula.\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n2. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n3. O candidato que não realizar a confirmação da matrícula perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que, no ato da confirmação de matrícula, não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n5. A confirmação de matrícula poderá, durante o período de afastamento social decretado em virtude da pandemia de COVID-19,  bem como em razão de qualquer outro caso fortuito ou de força maior, a critério da Superintendência de Acesso e Registro da PR1\/UFRJ, ser realizada, de forma remota, em ambiente virtual disponibilizado para esta finalidade.","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"4188","ds_protocolo":"M9GZBSD","ds_autenticidade":"C46C2159CD7ABE541B9806C9C34A9F1E5DEC15DD"}}