{"search_rule":"ENGENHARIA CARTOGRÁFICA E DE AGRIMENSURA","0":{"co_oferta":"146492","co_termo_adesao":"3629","co_ies":"5","co_curso":"499","no_curso":"ENGENHARIA CARTOGRÁFICA E DE AGRIMENSURA","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\nOBS: Para efetuar Matrícula Institucional, o candidato classificado deverá adotar os trâmites de matrícula, conforme datas, horários e procedimentos estabelecidos no Edital da UFPI, disponível no endereço eletrônico: www.ufpi.br\/matriculagraduacao. candidatos que tenha realizado o Ensino Médio em escolas estrangeiras, mesmo aquelas vinculadas ao poder público de outro país, NÃO poderão concorrer às vagas da Lei de Reserva de Vagas (Lei n.12.711\/2012). Reitera-se ainda que, para conclusão da matrícula institucional, o candidato (ou seu representante legal) deverá comparecer, de forma presencial, à coordenação do seu curso de graduação, apresentando cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, da documentação básica para matrícula institucional, apresentada inicialmente em formato digital, para verificação da autenticidade, na ocasião da primeira semana do início das aulas do período letivo 2020.2.","co_campus":"102559","no_campus":"CAMPUS MINISTRO PETRÔNIO PORTELLA - UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":"20.00","nu_peso_m":"5.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br\/matriculagraduacao","co_curso_emec":"4198","ds_protocolo":"IOTTA6V","ds_autenticidade":"60623715DD4F7EF83B3F43B6BB04EE7C52EBBA7D"}}