{"search_rule":"CIÊNCIAS HUMANAS","0":{"co_oferta":"143384","co_termo_adesao":"3531","co_ies":"596","co_curso":"121878","no_curso":"CIÊNCIAS HUMANAS","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I. carteira de identidade; II. Carteira nacional de habilitação; III. carteira de trabalho; IV. carteira profissional; V. passaporte; VI. carteira de identificação funcional; VII. outro documento público que permita a identificação do candidato. VIII. No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 - Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I. CAM. certificado de alistamento militar (dentro dos limites de sua validade); II. Certificado de reservista; III. Certificado de isenção; IV. CDI. certificado de dispensa de incorporação; V. Certidão de situação militar; VI. Carteira militar; VII. Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I. Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II. Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","co_campus":"1040101","no_campus":"CAMPUS JK","sg_uf_campus":"MG","co_municipio_campus":"3121605","no_municipio_campus":"Diamantina","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"3.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"5270","ds_protocolo":"E1L66MS","ds_autenticidade":"BE88E27337CB23F24A998E4A7A22D4949C05C853"}}