{"search_rule":"BIOMEDICINA","0":{"co_oferta":"150645","co_termo_adesao":"3763","co_ies":"597","co_curso":"19970","no_curso":"BIOMEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"ATENÇÃO! Para solicitação de matrícula, é obrigatório envio dos documentos relacionados, via SISTEMA, pelo endereço www.uftm.edu.br, de modo digitalizado em formato PDF legível, nas datas especificadas no Anexo I - EDITAL UFTM SISU. Tornam-se obrigatórias, quando do início das aulas presenciais, em data a ser informada, a apresentação dos originais e a assinatura presencial de Requerimento no DRCA. DOCUMENTOS:\r\n1) Histórico Escolar do Ensino Médio. Na ausência deste, será aceita provisoriamente a Declaração de Conclusão do Ensino Médio, ESPECIFICANDO O ANO, A SÉRIE E A INSTITUIÇÃO NA QUAL CURSOU COM APROVAÇÃO OS TRÊS ANOS DO ENSINO MÉDIO.\r\n 2) Certificado de Conclusão do Ensino Médio, caso não esteja incluído no Histórico Escolar ou para alunos que obtiveram certificação do Ensino Médio por meio do Enem, Encceja ou Bancas Permanentes de Avaliação. NÃO será aceita matrícula de candidatos sem comprovante de conclusão do Ensino Médio. \r\n3) Diploma do Curso de Ensino Profissionalizante, apenas se o Ensino Médio tiver sido integrado ao profissionalizante. \r\n4) Certidão de Nascimento ou Casamento.\r\n5) Cédula de Identidade (frente e verso). \r\n6) Cadastro de Pessoa Física - CPF, caso não conste no RG. \r\n7) Título de Eleitor (frente e verso). Menor de 18 anos, caso ainda não o possua, deverá apresentá-lo tão logo estejam de posse do mesmo. \r\n8) Certidão da quitação eleitoral emitida pelo sítio http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral ou pelo Cartório Eleitoral. \r\n9) Documento militar (frente e verso - incluindo a parte interna - assinatura\/digital) para brasileiros maiores de 18 anos e do sexo masculino. Menores de 18 anos, caso ainda não o possuam, deverão apresentá-lo tão logo estejam de posse do mesmo. (https:\/\/www.alistamento.eb.mil.br\/) \r\n10) Comprovante de endereço com CEP. \r\n11) Uma foto de rosto recente, em formato jpg e com boa resolução, no seguinte modelo: em posição de frente,  com fundo branco  e sem outras pessoas próximas.\r\n12) Candidatos autodeclarados pretos, pardos ou indígenas, pertencentes aos Grupos 1, 3, 11 e 13 deverão enviar a Autodeclaração devidamente assinada, conforme modelos disponíveis nos Anexo IV-A  ou IV-B (Ed. Sisu UFTM). \r\n13)  Os candidatos dos grupos 1, 2, 3, 4, 11, 12, 13 e 14  deverão preencher Formulário para avaliação socioeconômica e anexar a Declaração de Egresso de Escola Pública, devidamente assinada, conforme modelo do Anexo V Sisu UFTM.\r\n14) Candidatos com deficiência inscritos nos grupos 11, 12, 13 e 14 deverão comprovar a deficiência mediante envio, no Sistema, de laudo médico DIGITADO e assinado, em conformidade com o Anexo X, do Edital Sisu UFTM. \r\n17) Candidatos que tiverem concluído o Ensino Médio no exterior deverão anexar o Parecer de equivalência de estudos emitido pela Secretaria Estadual de Educação e publicação do parecer de equivalência no Diário Oficial.\r\n18) Para candidatos estrangeiros: RNE - Registro Nacional de Estrangeiro expedido pela Polícia Federal e passaporte com visto temporário válido de estudante. \r\nOBSERVAÇÃO: \r\na)\tEstudante menor de 18 anos, na apresentação dos documentos originais, deverá estar acompanhado de responsável para assinar o Requerimento.\r\nb)\tA UFTM poderá solicitar posteriormente documentos suplementares. \r\nc)\tEstudante que comprovadamente utilizar-se de documentos falsos, terá a matrícula anulada a qualquer tempo, bem como todos os atos por ele praticados na Universidade, ficando sujeito ainda às penalidades da Lei.\r\nd)\tO não envio dos documentos referidos nesta relação, exatamente nas datas especificadas para matrícula e a não apresentação dos documentos originais em data que será divulgada, resultará na perda do direito à vaga na UFTM.\r\n","co_campus":"600135","no_campus":"CENTRO EDUCACIONAL DA UFTM (CE)","sg_uf_campus":"MG","co_municipio_campus":"3170107","no_municipio_campus":"Uberaba","no_ies":"UNIVERSIDADE FEDERAL DO TRIÂNGULO MINEIRO","sg_ies":"UFTM","sg_uf_ies":"MG","co_municipio_ies":"3170107","no_municipio_ies":"Uberaba","nu_nmin_cn":"500.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"600.00","nu_peso_r":"3.00","nu_media_minima":"500.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uftm.edu.br\/graduacao\/uberaba\/sisu","co_curso_emec":"8","ds_protocolo":"B16X5J5","ds_autenticidade":"8DA70FD854AB4147668F435181391E8FD7A75A9A"},"1":{"co_oferta":"152502","co_termo_adesao":"3868","co_ies":"579","co_curso":"1399139","no_curso":"BIOMEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"2","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Cédula de identidade, carteira de trabalho, carteira profissional, passaporte, carteira de identificação funcional\r\nou CNH (Carteira Nacional de Habilitação) emitida por órgão competente; b) Cadastro de Pessoas Físicas -\r\nCPF; c) Certidão de nascimento ou de casamento; d) Certidão de quitação eleitoral (fornecida pelo site:\r\nhttp:\/\/www.tse.jus.br\/eleitore- eleicoes\/certidoes\/certidao-de-quitacao-eleitoral), para os brasileiros maiores de 18\r\nanos, excetuados os casos previstos em lei; e) Prova de quitação com o Serviço Militar para os brasileiros do\r\nsexo masculino maiores de 18 anos; f) Certidão ou Certificado de conclusão emitido pela instituição de que\r\ncomprove a conclusão do ensino médio e\/ou Diploma de graduação em curso superior. (Não será aceita, em\r\nnenhuma hipótese, Declaração de Conclusão do ensino médio ou Certidão de Conclusão de Curso Supletivo, no\r\nnível ensino médio, para candidatos com idade inferior a 18 anos, em conformidade com o disposto no Art. 38,\r\n§1º, inciso II, da Lei nº 9.394\/96).","co_campus":"1001624","no_campus":"UNIDADE SEDE","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"UNIVERSIDADE FEDERAL DA PARAÍBA","sg_ies":"UFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.prg.ufpb.br","co_curso_emec":"8","ds_protocolo":"8IUQCCO","ds_autenticidade":"9BFE738F8B7027B1243F87680D27042B98E4646F"},"2":{"co_oferta":"151368","co_termo_adesao":"3791","co_ies":"25277","co_curso":"102566","no_curso":"BIOMEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"O detalhamento dos procedimentos de matrícula estará disponível na página eletrônica da UFDPar: www.ufpi.br\/ufdpar , a partir do primeiro dia útil correspondente a divulgação do resultado da chamada regular Sisu, estabelecido em cronograma do MEC a ser divulgado pela Secretaria de Educação Superior (SESu\/MEC) em edital publicado no Diário Oficial da União e no edital UFDPar referente ao processo seletivo para ingresso nos cursos de graduação por meio do Sistema de Seleção Unificada (Sisu), segunda edição de 2020.\r\n\r\nDOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS:\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais:\r\n\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\n\r\nDOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS APROVADOS EM AMPLA CONCORRÊNCIA:\r\n\r\n1) 1 (uma) fotografia 3x4 recente, digitalizada;\r\n2) Arquivo digitalizado, frente e verso (quando for o caso), dos seguintes documentos originais (Os documentos deverão ser digitalizados, no formato PDF (Portable Document Format - Formato Portátil de Documento) ou JPG ou JPEG (Joint Photographics Experts Group - arquivo de imagem) com tamanho máximo de 4 Megabytes (MB) cada, sendo responsabilidade do\/a candidato\/a observar se as imagens estão legíveis):\r\n\r\na) Cédula de Identidade;\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item -a-;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte ou RNE (Registro Nacional de Estrangeiro), acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n\r\n","co_campus":"1112700","no_campus":"UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2207702","no_municipio_campus":"Parnaíba","no_ies":"UNIVERSIDADE FEDERAL DO DELTA DO PARNAIBA","sg_ies":"UFDPAR","sg_uf_ies":"PI","co_municipio_ies":"2207702","no_municipio_ies":"Parnaíba","nu_nmin_cn":"20.00","nu_peso_cn":"5.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/ufpi.br\/ufdpar","co_curso_emec":"8","ds_protocolo":"T54J5CV","ds_autenticidade":"FCB16E9275CD30B4078FBD2B59BB880C52FCBC68"},"3":{"co_oferta":"147583","co_termo_adesao":"3614","co_ies":"572","co_curso":"63834","no_curso":"BIOMEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"31","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula Por ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente.\r\n- Cédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n- Cadastro de Pessoa Física - CPF; \r\n- Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n- Histórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente; \r\n- Certificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n- Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. \r\nA falta de qualquer dos documentos descritos anteriormente poderá implicar a não efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1101","no_campus":"INSTITUTO BIOMÉDICO","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"280.00","nu_peso_cn":"2.00","nu_nmin_ch":"260.00","nu_peso_ch":"1.00","nu_nmin_l":"280.00","nu_peso_l":"2.00","nu_nmin_m":"260.00","nu_peso_m":"1.00","nu_nmin_r":"260.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"<www.coseac.uff.br\/20202>","co_curso_emec":"8","ds_protocolo":"0XCCUO9","ds_autenticidade":"7A903ABC70D5157E0218863329416D74DEC74183"},"4":{"co_oferta":"151709","co_termo_adesao":"3796","co_ies":"693","co_curso":"15789","no_curso":"BIOMEDICINA","qt_vagas_sem1":"0","qt_vagas_sem2":"35","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica para todas as modalidades de acesso: 1 - Documento de identificação oficial do candidato com foto; 2 - Comprovante de quitação eleitoral (original impresso a partir do site do Tribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS); 3 - Comprovante de quitação do serviço militar (APENAS PARA CANDIDATOS DO SEXO MASCULINO MAIORES DE 18 ANOS); 4 - Certificado de Conclusão do Ensino Médio do candidato; 5 - Histórico Escolar; 6 - 2 fotos 3x4 recentes e idênticas; 7 - CPF; 8 - Formulário de Informações Complementares preenchido (anexo I).\r\n","co_campus":"1038193","no_campus":"CAMPUS FREI CANECA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"8","ds_protocolo":"4TCRCBL","ds_autenticidade":"82EA333988304538A1BC966878CDF98FE07BC382"}}