{"search_rule":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","0":{"co_oferta":"149729","co_termo_adesao":"3669","co_ies":"1807","co_curso":"1280040","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - \r\na) Documento oficial de identificação;\r\nb) CPF;\r\nc) Comprovante de endereço;\r\nd) Ficha de matrícula preenchida (modelo no Anexo VIII e no endereço eletrônico do IFCE);\r\ne) Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\nf) Certidão de quitação eleitoral, se maior de 18 anos (art. 14 §1º, I da CF\/88);\r\ng) Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de\r\nnível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame\r\nNacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de\r\njovens e adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens\r\ne adultos realizados pelos sistemas estaduais de ensino);\r\nh) 02 fotos 3x4 recentes e iguais.","co_campus":"25922","no_campus":"CAMPUS DE MARACANAÚ","sg_uf_campus":"CE","co_municipio_campus":"2307650","no_municipio_campus":"Maracanaú","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"3.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"83","ds_protocolo":"8EPLVZO","ds_autenticidade":"7866F278B21588442D7B029920373B089496FED6"},"1":{"co_oferta":"149558","co_termo_adesao":"3649","co_ies":"1808","co_curso":"102499","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"22","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"As matrículas serão feitas EXCLUSIVAMENTE pela Internet, conforme e-mails e cronograma estipulados no Edital Ifes 29\/2020 .Deverá ser gerado um único arquivo (pdf), com tamanho máximo de 7 Megabytes, e anexado ao e-mail, contendo os documentos digitalizados necessários para requerimento da matrícula e comprovação necessária a modalidade da vaga de inscrição  se houver, com imagem nítida e sem cortes. Arquivos fora do padrão serão indeferidos.\r\nDocumentação necessária para TODOS os candidatos:\r\na) Requerimento de matrícula, conforme anexo publicado no Edital Ifes 29\/2020, preenchido;\r\nb) Uma das seguintes opções ;\r\n     - Histórico Escolar do Ensino Médio com carga horária e devidamente assinado pelas autoridades competentes, inclusive o número de autorização e\/ou registros dessas autoridades, e Certificado de Conclusão do Ensino Médio;\r\n     - Declaração original de Conclusão do Ensino Médio, devidamente assinada pelas autoridades competentes, sendo que o Histórico Escolar e o Certificado de Conclusão do Ensino Médio deverão ser entregues ao Ifes em até 30 dias da data da matrícula;\r\n    - Certificado de Conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM;\r\n    - Certificado do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA;\r\n     - Certificado do Ensino Médio obtido através de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\nc) Certidão civil de nascimento ou casamento ;\r\nd) Certidão de registro do consulado, para estrangeiros ;\r\ne) Registro Nacional de Estrangeiros com visto permanente ;\r\nf) Título de eleitor p maiores de 18 anos;\r\ng) Comprovante que votou na última eleição ou certidão de quitação eleitoral (em ambos os casos, para maiores de 18 anos). A Certidão de Quitação Eleitoral pode ser obtida através do site www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral ou em um cartório eleitoral;\r\nh) Documento de identificação civil com foto expedido pela Secretaria de Segurança Pública ou pela Diretoria-Geral da Polícia Civil ou pelas Forças Armadas, pela Polícia Militar ou pela Polícia Federal; identificação fornecida por ordens ou conselhos de classes que por lei tenham validade como documento de identidade, Carteira de Trabalho e Previdência Social emitida após 27 de janeiro de 1997 ou Carteira Nacional de Habilitação com fotografia, na forma da Lei nº 9.503\/97 ou Passaporte;\r\ni) Cadastro de Pessoa Física - CPF ;\r\nj) Certificado de alistamento válido OU Certificado de reservista OU Certificado de isenção OU Certificado de dispensa de incorporação, para o candidato do sexo masculino nascido entre 1974 e 2001 ;\r\nk) 02 (duas) Fotos 3x4, de frente, recentes e coloridas, com o nome do candidato e o curso no verso, escrito em letra de forma e à tinta (a serem entregues após o retorno das atividades presenciais);\r\nl) Declaração de equivalência de estudos feitos no exterior, com a tradução oficial dos estudos feita por um tradutor juramentado, para o aluno que tenha cursado disciplinas no exterior ;\r\nm) Comprovante de Residência ;\r\nn) Procuração simples conforme ANEXO XIV, no caso de ser a matrícula efetuada por terceiro. Para efeito de matrícula, os pais constituem-se procuradores naturais de seus filhos; \r\no) Carteira de Identidade do Procurador, no caso de ser a matrícula efetuada por terceiro;\r\np) Termo de consentimento. O não consentimento para tratamento de dados pelo Ifes em consonância à Lei 13.709 não anula seu direito a matrícula e os direitos e deveres decorrentes desta.\r\nOs candidatos à vaga de ação afirmativa devem observar a documentação necessária para atender aos critérios de sua modalidade de concorrência conforme Edital Ifes Nº 29\/2020.\r\nhttps:\/\/www.ifes.edu.br\/processosseletivos\/alunos\/item\/2447-ps-29-2020-cursos-de-graduacao-sisu-2020-2","co_campus":"1003194","no_campus":"CAMPUS SERRA","sg_uf_campus":"ES","co_municipio_campus":"3205002","no_municipio_campus":"Serra","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO ESPÍRITO SANTO","sg_ies":"IFES","sg_uf_ies":"ES","co_municipio_ies":"3205309","no_municipio_ies":"Vitória","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"5.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifes.edu.br\/processosseletivos\/alunos\/item\/2447-ps-29-2020-cursos-de-graduacao-sisu-2020-2","co_curso_emec":"83","ds_protocolo":"39FP343","ds_autenticidade":"F812E7DE288D3B40480198AC32112CABD9EFD3D1"},"2":{"co_oferta":"151319","co_termo_adesao":"3789","co_ies":"592","co_curso":"122618","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"As datas de matrícula serão divulgadas no informe Instruções de Matrícula, publicado pela Diretoria de Registro e Controle Acadêmico - DRCA, no endereço eletrônico www.drca.ufla.br, juntamente com o resultado do SISU. Será de única e exclusiva responsabilidade do candidato inteirar-se das datas de matrícula.\r\nComo condição obrigatória para efetivação da matrícula, o candidato convocado deverá enviar por SEDEX ou entregar, observadas as datas de matrículas, em envelope lacrado e devidamente identificado, no Setor de Atendimento da DRCA - Prédio das Pró-Reitorias, no horário de 8 as 12 horas e de 14 as 17 horas (horário oficial de Brasília), cópia legível e sem rasuras dos seguintes documentos:\r\n1. Ficha-Cadastro (disponível no endereço www.drca.ufla.br Calouros 2020\/2) impressa e assinada pelo candidato. Inserir foto digitalizada, no espaço destinado para tal fim.  A foto deve ser recente, em cores, sem aplicação de filtros, tirada de frente, com fundo limpo, sem qualquer espécie de cobertura na cabeça (lenço, chapéu, boné, etc.), e\/ou óculos de sol, que dificultem ou encubram as características físicas;  imprescindíveis inclusive para procedimento de averiguação da AUTODECLARAÇÃO para a cota de preto ou pardo. Conferir se a foto impressa está nítida. \r\n2.  1 (uma) foto 3x4 recente (Não colar na Ficha-Cadastro);\r\n3. Certificado de Conclusão do Ensino Médio  - 1 (uma) cópia legível;\r\n4. Histórico Escolar do Ensino Médio - 1 (uma) cópia legível;\r\n5. Certidão de nascimento ou casamento - 1 (uma) cópia legível;\r\n6. Cédula de Identidade, (no  caso  de  estrangeiro, Cédula de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou visto permanente) - 1 (uma) cópia legível (frente e verso);\r\n7. Documento militar, no caso de candidato do sexo masculino maior de 18 anos  -   1 (uma) cópia legível - (candidato com idade superior a 46 anos está dispensado da apresentação do documento);\r\n8. Cadastro de Pessoa Física - CPF - 1 (uma) cópia legível.\r\n\r\nO candidato que tiver concluído ou cursado parte do Ensino Médio no exterior, deverá apresentar cópia autenticada em cartório do Certificado de Conclusão do Ensino Médio e do Histórico Escolar, traduzidos em língua portuguesa por tradutor juramentado e, também, do Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação.\r\n\r\nO candidato que obteve certificação do Ensino Médio por meio do Enem, pelo Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino não pode ter cursado qualquer parte do Ensino Médio em escola particular e deverá apresentar, também, cópia legível do Histórico do Ensino Médio até a série cursada em escola regular.\r\n","co_campus":"1000100","no_campus":"LAVRAS - UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3138203","no_municipio_campus":"Lavras","no_ies":"UNIVERSIDADE FEDERAL DE LAVRAS","sg_ies":"UFLA","sg_uf_ies":"MG","co_municipio_ies":"3138203","no_municipio_ies":"Lavras","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":"200.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufla.br","co_curso_emec":"83","ds_protocolo":"ZCX4XFU","ds_autenticidade":"F43A8A119FCCBC5D7A6DF872C5E365BBBA1A6473"},"3":{"co_oferta":"147449","co_termo_adesao":"3516","co_ies":"6","co_curso":"41626","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"36","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1)Cópia do histórico escolar de conclusão do ensino médio (ensino regular ou supletivo, EJA, Enem, CESEC, Encceja) ou cópia do histórico escolar de ensino superior.\r\n* Em caso de revalidação do histórico escolar, é necessário apresentar a cópia do documento emitido pelo Conselho Nacional de Educação ou pela Secretaria Estadual de Educação ou por órgão competente.\r\n* A declaração de conclusão de ensino médio NÃO é válida para fins de matrícula, em substituição ao histórico escolar.\r\n* Algumas instituições certificadoras do Encceja emitem o certificado de conclusão do ensino médio com certificação digital (on-line). O interessado deverá verificar a disponibilidade do documento junto à página eletrônica da instituição indicada na sua inscrição para o exame.\r\n2)Cópia do documento de identidade (carteira ou cédula de identidade expedida por Secretaria de Segurança Pública, Polícia Civil, Ministério do Trabalho, Forças Armadas, Polícias Militares ou Conselho Profissional ou carteira de motorista, com foto, ou passaporte).\r\n3)Cópia do visto temporário ou permanente emitido pela Polícia Federal - para o candidato estrangeiro.\r\n4)Cópia do Cadastro de Pessoa Física - CPF (documento dispensável se o número do CPF constar do documento de identidade).\r\n5)Cópia do comprovante de quitação com o Serviço Militar - obrigatória para os candidatos do sexo masculino com idades entre 18 e 45 anos.\r\n6)Fotografia recente, no tamanho 3x4cm.\r\n7)Certidão de quitação eleitoral - obrigatória para os candidatos maiores de idade. A certidão é obtida no endereço http:\/\/www.tse.jus.br\/. \r\n* Caso a certidão de quitação eleitoral não possa ser emitida em função de pagamento de multas eleitorais, poderá ser apresentada cópia (captura da tela) do relatório de quitação de débitos do eleitor (quitação de multas, disponível no endereço http:\/\/www.tse.jus.br\/)\r\n8)Declaração de ocupação de vaga, devidamente datada e assinada. (Formulário disponível na página do Vestibular\/UFOP: www.vestibular.ufop.br.)\r\n\r\n** Em caso de impedimento do candidato convocado para a confirmação da matrícula, é necessário apresentar procuração do interessado autorizando a realização da matrícula por terceiro. Para o candidato menor de idade, a representação por pai ou mãe ou por responsável legalmente constituído dispensa a procuração. ","co_campus":"663","no_campus":"CAMPUS MORRO DO CRUZEIRO","sg_uf_campus":"MG","co_municipio_campus":"3146107","no_municipio_campus":"Ouro Preto","no_ies":"UNIVERSIDADE FEDERAL DE OURO PRETO","sg_ies":"UFOP","sg_uf_ies":"MG","co_municipio_ies":"3146107","no_municipio_ies":"Ouro Preto","nu_nmin_cn":"400.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"3.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"Para saber mais sobre nossos cursos, acesse: https:\/\/escolha.ufop.br\/ Página do Vestibular\/UFOP:\r\nhttps:\/\/www.vestibular.ufop.br\/","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.vestibular.ufop.br","co_curso_emec":"83","ds_protocolo":"MQ12CX2","ds_autenticidade":"FA059D304A0953E5B1A754FDDC37413BDD4CD69F"},"4":{"co_oferta":"150217","co_termo_adesao":"3680","co_ies":"588","co_curso":"1164653","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"44","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF - O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\n \r\n","co_campus":"220","no_campus":"CÂMPUS CORNÉLIO PROCÓPIO","sg_uf_campus":"PR","co_municipio_campus":"4106407","no_municipio_campus":"Cornélio Procópio","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"83","ds_protocolo":"TOSPVQO","ds_autenticidade":"3F0A872603F617AE4C04ED8CBAE53810584331DF"},"5":{"co_oferta":"150185","co_termo_adesao":"3680","co_ies":"588","co_curso":"1102660","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"44","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF - O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\n \r\n","co_campus":"2004801","no_campus":"CÂMPUS CURITIBA - SEDE CENTRO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"83","ds_protocolo":"TOSPVQO","ds_autenticidade":"3F0A872603F617AE4C04ED8CBAE53810584331DF"},"6":{"co_oferta":"151185","co_termo_adesao":"3768","co_ies":"593","co_curso":"80379","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL 1º Semestre de 2020 no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 2ºsemestre de 2020 e 4. clicar no edital.\r\n","co_campus":"25564","no_campus":"UNIDADE DESCENTRALIZADA DE NOVA IGUAÇU","sg_uf_campus":"RJ","co_municipio_campus":"3303500","no_municipio_campus":"Nova Iguaçu","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA CELSO SUCKOW DA FONSECA","sg_ies":"CEFET\/RJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":"453.30","nu_peso_cn":"4.00","nu_nmin_ch":"444.70","nu_peso_ch":"1.00","nu_nmin_l":"453.80","nu_peso_l":"1.00","nu_nmin_m":"438.40","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":"418.04","ds_complemento":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 2ºsemestre de 2020 e 4. clicar no edital.","st_possui_afirmativa":"1","no_sitio_ies":"www.cefet-rj.br","co_curso_emec":"83","ds_protocolo":"9P1GO2D","ds_autenticidade":"50EAB6CC49CE0C932540E2EB2B147B958EF6FE37"},"7":{"co_oferta":"151186","co_termo_adesao":"3768","co_ies":"593","co_curso":"92879","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL 1º Semestre de 2020 no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 2ºsemestre de 2020 e 4. clicar no edital.\r\n","co_campus":"600261","no_campus":"CEFET\/RJ - UNIDADE MARACANÃ","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA CELSO SUCKOW DA FONSECA","sg_ies":"CEFET\/RJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":"453.30","nu_peso_cn":"4.00","nu_nmin_ch":"444.70","nu_peso_ch":"1.00","nu_nmin_l":"453.80","nu_peso_l":"1.00","nu_nmin_m":"438.40","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":"418.04","ds_complemento":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 2ºsemestre de 2020 e 4. clicar no edital.","st_possui_afirmativa":"1","no_sitio_ies":"www.cefet-rj.br","co_curso_emec":"83","ds_protocolo":"9P1GO2D","ds_autenticidade":"50EAB6CC49CE0C932540E2EB2B147B958EF6FE37"},"8":{"co_oferta":"145856","co_termo_adesao":"3589","co_ies":"582","co_curso":"121630","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094, de 17 de Julho de 2017. DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original; b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original. Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela Escola onde terminou o curso em questão; c) Certidão de nascimento ou casamento, uma cópia; d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia, opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos; g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano em que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-2 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre curricular dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre curricular do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020, para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":"450.00","ds_complemento":"Curso com ingresso único no segundo semestre letivo.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"83","ds_protocolo":"M3C2F88","ds_autenticidade":"5CF772DEA0102B22FE89666F86BB85F1A05C1E1D"},"9":{"co_oferta":"146433","co_termo_adesao":"3628","co_ies":"3162","co_curso":"1126267","no_curso":"ENGENHARIA DE CONTROLE E AUTOMAÇÃO","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"O candidato inscrito nesta ação afirmativa deverá entregar a documentação conforme edital de ingresso da instituição e orientação em DOCUMENTOS PARA MATRÍCULA - GRADUAÇÃO, disponível em http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula.","co_campus":"150145","no_campus":"CAMPUS CHAPECÓ","sg_uf_campus":"SC","co_municipio_campus":"4204202","no_municipio_campus":"Chapecó","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DE SANTA CATARINA","sg_ies":"IFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula ","co_curso_emec":"83","ds_protocolo":"4EVFNM6","ds_autenticidade":"6D3E4CEAB1D2E62862412707CCED1921542A3343"}}