{"oferta":{"co_oferta":"139753","co_termo_adesao":"3242","co_ies":"1036","co_curso":"20854","no_curso":"MATEMÁTICA","qt_vagas_sem1":"29","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"659498","no_campus":"UNIDADE PASSOS","sg_uf_campus":"MG","co_municipio_campus":"3147907","no_municipio_campus":"Passos","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"36","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"modalidades":[{"co_oferta_modalidade":"763826","co_oferta":"139753","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"677.65","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"763825","co_oferta":"139753","co_concorrencia":"3591","no_concorrencia":"Candidatos ao Critério de Inclusão Regional","st_lei_ppi":"0","ds_documentacao":"Os candidatos que concorrerem ao critério de Inclusão Regional, uma vez convocados para a realização da PRÉ-MATRÍCULA ONLINE, deverão anexar cópia digitalizada em formato PDF, dos seguintes documentos: a) RG e CPF do candidato OU, em caso de menores de idade, cópia da Certidão de Nascimento ou de documento oficial de guarda ou adoção de menor, acompanhada do RG e CPF de seu responsável legal; b) Declaração(ões) da(s) escola(s) em que o candidato estudou todos os anos do Ensino Médio, onde conste o(s) endereço(s) da(s) referida(s) escola(s) OU Histórico Escolar, caso este documento contenha expressamente o(s) município(s) da(s) escola(s) em que o candidato estudou todos os anos do Ensino Médio. Os documentos deverão comprovar que o candidato estudou integralmente o Ensino Médio em escolas regulares e presenciais situadas na mesma mesorregião em que se situa a unidade da UEMG ou a um raio de até 150 km da cidade onde fica sediada a unidade da UEMG. As normas e procedimentos para pré-matrícula, bem como a identificação das mesorregiões mineiras encontram-se no Edital do Processo Seletivo disponível no endereço eletrônico www.uemg.br.","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":"15.00","nu_nota_corte":"677.65","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"B","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"763822","co_oferta":"139753","co_concorrencia":"3592","no_concorrencia":"Categoria I - Candidatos declarados negros, de baixa renda e egressos de escola pública","st_lei_ppi":"0","ds_documentacao":"Os candidatos que concorrerem à Reserva de Vagas da Categoria I, uma vez convocados para a realização da PRÉ-MATRÍCULA ONLINE, deverão anexar cópia digitalizada em formato PDF, de documentos que comprove: a) que concluiu integralmente o Ensino Médio em Escola Pública, ou que obteve certificação de conclusão do Ensino Médio pelo ENEM, ENCCEJA ou EJA, conforme lista de documentos disponibilizada em Edital; b) que possui renda familiar per capita menor ou igual a 1,5 salário mínimo (um salário mínimo e meio) vigente no Estado de Minas Gerais, conforme lista de documentos disponibilizada em Edital; c) Autodeclaração étnico-racial de população negra (modelo fornecido pela Instituição). A lista completa dos documentos para comprovação de Ensino Médio e de renda per capta, bem como as normas e procedimentos para pré-matrícula, encontram-se no Edital do Processo Seletivo disponível no endereço eletrônico www.uemg.br.","qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"510.28","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"763821","co_oferta":"139753","co_concorrencia":"3593","no_concorrencia":"Categoria II - Candidatos declarados quilombolas, de baixa renda e egressos de escola pública","st_lei_ppi":"0","ds_documentacao":"Os candidatos que concorrerem à Reserva de Vagas na Categoria II, uma vez convocados para a realização da PRÉ-MATRÍCULA ONLINE, deverão anexar cópia digitalizada em formato PDF, de documentos que comprove: a) que concluiu integralmente o Ensino Médio em Escola Pública, ou que obteve certificação de conclusão do Ensino Médio pelo ENEM, ENCCEJA ou EJA, conforme lista de documentos disponibilizada em Edital; b) que possui renda familiar per capita menor ou igual a 1,5 salário mínimo (um salário mínimo e meio) vigente no Estado de Minas Gerais, conforme lista de documentos disponibilizada em Edital; c) Declaração de auto reconhecimento comprobatória do pertencimento étnico e Residência (do local de origem dele mesmo), acompanhada de Declaração comprobatória do pertencimento étnico e residência assinadas por 03 (três) lideranças Quilombolas da Comunidade (de origem) e  Certificação da Comunidade Quilombola emitida pela Fundação Cultural Palmares. A lista completa dos documentos para comprovação de Ensino Médio e de renda per capta, bem como as normas e procedimentos para pré-matrícula, encontram-se no Edital do Processo Seletivo disponível no endereço eletrônico www.uemg.br.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"763820","co_oferta":"139753","co_concorrencia":"3594","no_concorrencia":"Categoria III - Candidatos declarados indígenas, de baixa renda e egressos de escola pública","st_lei_ppi":"0","ds_documentacao":"Os candidatos que concorrerem à Reserva de Vagas na Categoria III, uma vez convocados para a realização da PRÉ-MATRÍCULA ONLINE, deverão anexar cópia digitalizada em formato PDF, de documentos que comprove: a) que concluiu integralmente o Ensino Médio em Escola Pública, ou que obteve certificação de conclusão do Ensino Médio pelo ENEM, ENCCEJA ou EJA, conforme lista de documentos disponibilizada em Edital; b) que possui renda familiar per capita menor ou igual a 1,5 salário mínimo (um salário mínimo e meio) vigente no Estado de Minas Gerais, conforme lista de documentos disponibilizada em Edital; c) Declaração de auto reconhecimento comprobatória do pertencimento étnico e Residência (do local de origem dele mesmo), acompanhada de Declaração comprobatória do pertencimento étnico e residência assinadas por 03 (três) lideranças Indígenas da Comunidade (de origem). A lista completa dos documentos para comprovação de Ensino Médio e de renda per capta, bem como as normas e procedimentos para pré-matrícula, encontram-se no Edital do Processo Seletivo disponível no endereço eletrônico www.uemg.br.\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"472.06","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"763819","co_oferta":"139753","co_concorrencia":"3588","no_concorrencia":"Categoria IV - Candidatos declarados ciganos, de baixa renda e egressos de escola pública","st_lei_ppi":"0","ds_documentacao":"Os candidatos que concorrerem à Reserva de Vagas na Categoria IV, uma vez convocados para a realização da PRÉ-MATRÍCULA ONLINE, deverão anexar cópia digitalizada em formato PDF, de documentos que comprove: a) que concluiu integralmente o Ensino Médio em Escola Pública, ou que obteve certificação de conclusão do Ensino Médio pelo ENEM, ENCCEJA ou EJA, conforme lista de documentos disponibilizada em Edital; b) que possui renda familiar per capita menor ou igual a 1,5 salário mínimo (um salário mínimo e meio) vigente no Estado de Minas Gerais, conforme lista de documentos disponibilizada em Edital; c) Declaração de auto reconhecimento comprobatória do pertencimento étnico e Residência (do local de origem dele mesmo), acompanhada de Declaração comprobatória do pertencimento étnico e residência assinadas por 03 (três) lideranças Ciganas da Comunidade (de origem), com o de acordo e carimbo da Associação Estadual Cultural de Direito e Defesa do Povo Cigano (do Estado de Minas Gerais). A lista completa dos documentos para comprovação de Ensino Médio e de renda per capta, bem como as normas e procedimentos para pré-matrícula, encontram-se no Edital do Processo Seletivo disponível no endereço eletrônico www.uemg.br.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"763823","co_oferta":"139753","co_concorrencia":"3589","no_concorrencia":"Categoria V - Outros candidatos de baixa renda e egressos de escola pública","st_lei_ppi":"0","ds_documentacao":"Os candidatos que concorrerem à Reserva de Vagas na Categoria V, uma vez convocados para a realização da PRÉ-MATRÍCULA ONLINE, deverão anexar cópia digitalizada em formato PDF, de documentos que comprove: a) que concluiu integralmente o Ensino Médio em Escola Pública, ou que obteve certificação de conclusão do Ensino Médio pelo ENEM, ENCCEJA ou EJA, conforme lista de documentos disponibilizada em Edital; b) que possui renda familiar per capita menor ou igual a 1,5 salário mínimo (um salário mínimo e meio) vigente no Estado de Minas Gerais, conforme lista de documentos disponibilizada em Edital. A lista completa dos documentos para comprovação de Ensino Médio e de renda per capta, bem como as normas e procedimentos para pré-matrícula, encontram-se no Edital do Processo Seletivo disponível no endereço eletrônico www.uemg.br.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"568.56","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"763824","co_oferta":"139753","co_concorrencia":"3590","no_concorrencia":"Categoria VI - Pessoas com deficiência","st_lei_ppi":"0","ds_documentacao":"Os candidatos que concorrerem à Reserva de Vagas na Categoria VI, uma vez convocados para a realização da PRÉ-MATRÍCULA ONLINE, deverão anexar cópia digitalizada em formato PDF, dos seguintes documentos: a) RG e CPF do candidato OU, em caso de menores de idade, cópia da Certidão de Nascimento ou de documento oficial de guarda ou adoção de menor, acompanhada do RG e CPF de seu responsável legal; b) LAUDO MÉDICO, em letra legível, com citação do nome por extenso do candidato, atestando a espécie e o grau de deficiência, nos termos Lei Estadual nº 13.465, de 12 de janeiro de 2000, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), com carimbo indicando o nome, número da inscrição no Conselho Regional de Medicina (CRM) e a assinatura do médico responsável por sua emissão. As normas e procedimentos para pré-matrícula, encontram-se no Edital do Processo Seletivo disponível no endereço eletrônico www.uemg.br.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-25T00:05:20","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}