{"oferta":{"co_oferta":"138239","co_termo_adesao":"3123","co_ies":"4358","co_curso":"1166427","no_curso":"ENGENHARIA DE ALIMENTOS","qt_vagas_sem1":"7","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Os documentos a serem apresentados, em envelope próprio, no ato da matrícula são: \r\na) Carteira de Identidade - RG (original e cópia simples legível). A carteira nacional de habilitação (CNH), para fins de matrícula, não substitui o RG. \r\nb) Certidão de Nascimento ou de casamento (original e cópia simples legível); \r\nc) Número do CPF, caso o número não conste no RG;\r\nd) Certificado\/Certidão de Conclusão contendo data da confecção do Histórico Escolar OU Histórico Escolar do Ensino Médio, de acordo com os requisitos para ingresso descritos no item 2. deste Edital (original e cópia simples legível).\r\ne) Comprovante de residência (original e cópia simples legível); \r\nf) Comprovante de quitação com o Serviço Militar, para candidato(a)s do sexo masculino com idade superior a 18 anos (original e cópia simples legível); \r\ng) Número do Título de Eleitor para maiores de 18 anos; \r\nh) 01 fotografia recente 3x4; \r\n2) Certidão de quitação eleitoral atualizada será obtida pela secretaria de cada Campus, mediante consulta on-line à base de dados da administração, conforme disposto na Portaria Ministerial nº 176, de 25 de junho de 2018. Atinente a certidão de quitação eleitoral, havendo inconsistência cadastral nos dados do participante, de forma a impedir a obtenção do documento através de consulta on-line ao banco de dados da administração, deverá a secretaria do campus solicitar ao candidato(a) sua apresentação. Caso a impossibilidade de sua obtenção pela secretaria se dê em razão da indisponibilidade de consulta on-line à base de dados oficial, a comprovação necessária poderá ser feita por meio de declaração escrita e assinada pelo candidato(a), que na hipótese de declaração inverídica ficará sujeito às sanções administrativas, civis e penais aplicáveis. (Documentação conforme Lei 13.726\/2018, Portaria Interministerial 176 de 25 de junho de 2018 e Decreto 9.094\/17).\r\n3) Cada campus poderá solicitar documentos complementares, os quais serão especificados no edital de matrículas. Nesses casos, a ausência desses documentos não poderá ser impeditivo para a realização da matrícula. ","co_campus":"1091875","no_campus":"INCONFIDENTES","sg_uf_campus":"MG","co_municipio_campus":"3130606","no_municipio_campus":"Inconfidentes","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUL DE MINAS GERAIS","sg_ies":"IF SUL DE MINAS","sg_uf_ies":"MG","co_municipio_ies":"3152501","no_municipio_ies":"Pouso Alegre","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifsuldeminas.edu.br\/index.php\/vestibular-proen?id=3044","co_curso_emec":"62","ds_protocolo":"NEJ8ASA","ds_autenticidade":"3E802EBD97D0B0887F8548400BA247625C5D8B19"},"modalidades":[{"co_oferta_modalidade":"755305","co_oferta":"138239","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"648.22","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"755303","co_oferta":"138239","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"a) Documento de conclusão do ensino médio, podendo ser apresentado da seguinte maneira: \r\na.1) Cópia simples e legível do Histórico Escolar para aqueles que já possuem esse documento; OU \r\na.2) Cópia simples e legível do Certificado de Conclusão do Ensino Médio; OU \r\na.3) Declaração de Conclusão de todo o Ensino Médio fornecido pela escola conforme modelo do ANEXO VI, disponível no Edital 143\/2019 do Processo Seletivo. \r\nb) autodeclaração constante no ANEXO VII, disponível no Edital 143\/2019 do Processo Seletivo. ","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"755302","co_oferta":"138239","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"a) Documento de conclusão do ensino médio, podendo ser apresentado da seguinte maneira: \r\na.1) Cópia simples e legível do Histórico Escolar para aqueles que já possuem esse documento; OU \r\na.2) Cópia simples e legível do Certificado de Conclusão do Ensino Médio; OU \r\na.3) Declaração de Conclusão de todo o Ensino Médio fornecido pela escola conforme modelo do ANEXO VI, disponível no Edital 143-2019 do Processo Seletivo; \r\nb) Formulário Socioeconômico (ANEXO IX, disponível no Edital 143-2019 do Processo Seletivo);\r\nc) documentação apresentada no ANEXO I, disponível no Edital 143\/2019 do Processo Seletivo; OU a Folha Resumo do Cadastro Único atualizado, devidamente assinada e emitida pelo órgão gestor do Programa Bolsa Família (quem não possuir o Cadastro Único, deverá procurar o órgão gestor do Programa no município onde reside);\r\nd) autodeclaração constante no ANEXO VII, disponível no Edital 143\/2019 do Processo Seletivo; Documentos para a comprovação de renda:\r\n1. Cópia simples e legível dos documentos do(a) CANDIDATO(A):\r\nI - Documento de identificação com foto; \r\nII - Número do CPF; \r\nIII - Comprovação de Estado Civil: Certidão de Nascimento OU Certidão de Casamento OU Declaração de União Estável. \r\nIV - Certidão de óbito, caso os pais, responsáveis ou cônjuge \/ companheiro(a) sejam falecidos; \r\nV - Carteira de Trabalho e Previdência Social - CTPS - página com foto, página da Qualificação Civil (dados pessoais), página do Contrato de Trabalho com o último registro e a próxima página em branco. Obs: caso não tenha nenhum registro em Carteira, xerocar a primeira página do Contrato de Trabalho (para candidatos maiores de 18 anos); caso o candidato ainda não tenha carteira, deverá apresentar o protocolo que comprova que houve a solicitação. \r\nVI - Comprovante de doença crônica, degenerativa ou pessoa com necessidades específicas: atestado médico, relatório médico ou laudo médico (se houver); \r\n2. Cópia simples e legível dos documentos dos MEMBROS DA FAMÍLIA:\r\nI - Para os Menores de 18 anos: \r\na) Certidão de Nascimento OU documento de identificação com foto; \r\nb) Comprovante de recebimento de pensão alimentícia. Caso não tenha comprovante utilizar o modelo do ANEXO VIII, disponível no Edital 143\/2019 do Processo Seletivo; \r\nc) Comprovante de recebimento de pensão por morte (se houver);\r\nd) Comprovante de doença crônica, degenerativa ou pessoa com necessidades específicas: atestado médico, relatório médico ou laudo médico (se houver).\r\nII - Para os Maiores de 18 anos e dependentes, pais e\/ou responsáveis: \r\na) Documento de identificação com foto; \r\nb) Número do CPF; \r\nc) Carteira de Trabalho e Previdência Social - CTPS - página com foto, página da Qualificação Civil (dados pessoais), página do Contrato de Trabalho com o último registro e a próxima página em branco.\r\nObs: caso não tenha nenhum registro em Carteira, xerocar a primeira página do Contrato de Trabalho; caso alguém da família ainda não tenha a carteira, deverá apresentar o protocolo que comprova que houve a solicitação. \r\nd) Comprovação de Estado Civil: Certidão de Nascimento ou Certidão de Casamento ou Declaração de União Estável.\r\ne) Comprovante de doença crônica, degenerativa ou pessoa com necessidades específicas: atestado médico, relatório médico ou laudo médico (se houver). \r\n3. Documentação específica de renda do(a) CANDIDATO(a) E DA FAMÍLIA MENCIONADA NO ANEXO I, disponível no Edital 143\/2019 do Processo Seletivo:\r\nPara comprovação de renda ou ausência de renda, deverá ser observado os incisos de I ao VII, neste item, para que o(a) candidato(a) apresente corretamente a sua documentação e de seus familiares (somente para os maiores de 18 anos): \r\nI - Profissionais empregados em empresas públicas ou privadas, são obrigatórios todos os documentos abaixo: \r\na) Contracheque relativo aos 2 últimos meses; \r\nb) Recibo e Declaração Completa do Imposto de Renda, referente ao exercício 2018, ano-calendário 2019. \r\nc) Para quem está dispensado de declarar Imposto de Renda, apresentar a declaração do ANEXO IX, disponível no Edital 143\/2019 do Processo Seletivo.\r\nII - Profissionais autônomos, são obrigatórios todos os documentos abaixo: \r\na) Declaração de renda (ANEXO IV, disponível no Edital 143\/2019 do Processo Seletivo) fornecida pela própria pessoa que deverá conter os seguintes dados: \r\n- Identificação: nome, RG, CPF;\r\n- O que faz e o local;\r\n- Qual a média da renda mensal: utilizando os rendimentos dos últimos quatro meses para encontrar a média.\r\nb) Recibo e Declaração Completa do Imposto de Renda, referente ao exercício 2018, ano-calendário 2019. \r\nc) Para quem está dispensado de declarar Imposto de Renda, apresentar a declaração do ANEXO X, disponível no Edital 143\/2019 do Processo Seletivo.\r\nIII - Comerciante com estabelecimento próprio e Microempreendedores, são obrigatórios todos os documentos abaixo: \r\na) Declaração de renda (conforme ANEXO IV, disponível no Edital 143\/2019 do Processo Seletivo) fornecida pela própria pessoa que deverá conter os seguintes dados: \r\n- Identificação: nome, RG, CPF;\r\n- O que faz e o local;\r\n- Qual a média da renda mensal: utilizando os rendimentos dos últimos quatro meses para encontrar a média.\r\nb) relatório Anual\/Mensal emitido pelo Contador, baseado nas notas fiscais; \r\nc) Recibo e Declaração Completa do Imposto de Renda, referente ao exercício 2018, ano-calendário 2019.\r\nd) Para quem está dispensado de declarar Imposto de Renda, apresentar a declaração do ANEXO X, disponível no Edital 143\/2019 do Processo Seletivo.\r\nIV - Proprietários rurais, são obrigatórios todos os documentos abaixo: \r\na) DECORE fornecida pelo contador ou documento equivalente emitidos por órgãos oficiais (EMATER ou órgão equivalente, Sindicato dos Produtores Rurais, dentre outros), informando: \r\n- identificação do proprietário: nome, CPF, RG e endereço;\r\n- identificação da propriedade: área e endereço e;\r\n- como utiliza a terra: o que produz e qual a renda mensal.\r\nb) Recibo e Declaração completa do imposto de renda, referente ao exercício 2018, ano-calendário 2019 OU \r\nc) Para quem está dispensado de declarar Imposto de Renda, apresentar a declaração do ANEXO X, disponível no Edital 143\/2019 do Processo Seletivo.\r\nd) Contrato de arrendamento das terras, quando houver;\r\nV - Aposentados, pensionistas, amparados pelo auxílio doença são obrigatórios todos os documentos abaixo: \r\na) Comprovante atual do INSS contendo número do benefício, do que se trata o benefício e o valor do mesmo. Não serão aceitos extratos bancários. O comprovante pode ser obtido através do link do DATAPREV: https:\/\/portal.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ b) Caso o aposentado e\/ou pensionista exerça alguma atividade remunerada, deverá apresentar a documentação comprobatória; \r\nc) Recibo e Declaração Completa do Imposto de Renda, exercício 2017, ano-calendário 2018;\r\nd) Para quem está dispensado de declarar Imposto de Renda, apresentar a declaração do ANEXO X, disponível no Edital 143\/2019 do Processo Seletivo.\r\nVI - Caso não possua nenhuma fonte de renda: \r\na) Declaração de ausência de renda (ANEXO V, disponível no Edital 143\/2019 do Processo Seletivo). \r\nVII - Desempregados há menos de 6 meses, são obrigatórios todos os documentos abaixo: \r\na) Rescisão do Contrato de Trabalho; \r\nb) Comprovante de Seguro Desemprego (quando houver); \r\nc) declaração de ausência de renda, conforme ANEXO V, disponível no Edital 143\/2019 do Processo Seletivo, para os que não desenvolvem nenhuma atividade remunerada;\r\nd) aqueles que desenvolvem alguma atividade remunerada informalmente, apresentar a documentação conforme inciso II deste item.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"593.08","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"755304","co_oferta":"138239","co_concorrencia":"3469","no_concorrencia":"PcD Geral - 5% das vagas serão destinadas a pessoas com deficiência, provenientes ou não de escolas públicas.","st_lei_ppi":"0","ds_documentacao":"1) No momento da matrícula, o laudo médico deverá ser entregue pessoalmente no local definido pelo campus para entrega de documentos comprobatórios das ações afirmativas, em envelope lacrado e identificado com a etiqueta constante no ANEXO III do Edital 143\/2019* para que seja encaminhado ao Núcleo de Atendimento às Pessoas com Necessidades Educacionais Especiais (NAPNE).\r\n2) A entrega do laudo médico indicado no item anterior deverá ocorrer no mesmo momento da entrega dos documentos para realização da matrícula, na secretaria escolar do campus, conforme item 16 e cronograma constante no Manual do Candidato e no Edital de Matrículas. Não será permitida a entrega fracionada desses documentos, portanto o(a) candidato(a) deve entregar dois envelopes: um com documentos para a matrícula, conforme item 16 do Edital 143\/2019* e outro com o laudo médico, conforme item 6.1.1 e 6.1.2 do referido Edital.\r\n3) O laudo médico deverá ser original, expedido no prazo máximo de 01 (um) ano antes da data matrícula, que ateste a espécie e o grau ou nível da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, bem como a provável causa da deficiência, ou seja, que contenha informações suficientes que permitam caracterizar a deficiência nas categorias discriminadas no artigo 4º do Decreto Federal nº 3.298\/1999, combinado com o enunciado da Súmula nº 377, do Superior Tribunal de Justiça ¿ STJ. \r\nOBS.: * Edital 143\/2019, encontra-se disponível em: https:\/\/portal.ifsuldeminas.edu.br\/attachments\/article\/3044\/Edital-N-143-2019-Vest.2020-1-CURSOS-SUPERIORES-Retificado04.pdf ","qt_vagas":"0","qt_vagas_concorrencia":"0","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}