{"search_rule":"ANTROPOLOGIA","0":{"co_oferta":"118175","co_termo_adesao":"2486","co_ies":"4","co_curso":"101612","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) O período de matrícula será definido em Edital próprio. 2) A matrícula institucional deverá ser feita pelo próprio candidato, por seu procurador nomeado através de simples procuração ou por pai ou mãe do candidato. 3) No ato da matrícula deverão ser entregues cópias e apresentados os originais dos seguintes documentos: a) Diploma ou certificado de conclusão do ensino médio; b) Histórico escolar do ensino médio; c) Carteira de identidade; d) CPF e) uma foto 3x4, recente. 4) O candidato classificado terá efetivada sua matrícula institucional somente se apresentar, no período estabelecido, TODOS os documentos exigidos no item 3. A não apresentação de qualquer um desses documentos implicará a perda da vaga. INÍCIO DAS AULAS As aulas dos cursos a serem ministrados na cidade de Manaus terão início no primeiro semestre letivo de 2020, exceto os aprovados para os cursos de Fisioterapia e Medicina, que terão início no segundo semestre letivo de 2020. As aulas de todos os cursos ministrados nas cidades de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins terão início no segundo semestre letivo de 2020.\r\n","co_campus":"361","no_campus":"CAMPUS UNIVERSITÁRIO DO PÓLO ALTO SOLIMÕES","sg_uf_campus":"AM","co_municipio_campus":"1300607","no_municipio_campus":"Benjamin Constant","no_ies":"UNIVERSIDADE FEDERAL DO AMAZONAS","sg_ies":"UFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"proeg.ufam.edu.br","co_curso_emec":"13","ds_protocolo":"L4USF48","ds_autenticidade":"3D5885414842C7F4F8498AB2B9E6BC6648712B60"},"1":{"co_oferta":"137500","co_termo_adesao":"3086","co_ies":"18812","co_curso":"1441689","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Os documentos deverão ser apresentados em fotocópia simples, acompanhados dos originais para conferência e autenticação.\r\n\r\na) uma cópia legível da Cédula de Identidade;\r\nb) uma cópia legível do Histórico Escolar do Ensino Médio;\r\nc) uma cópia legível do Certificado de Conclusão do Ensino Médio;\r\nd) uma cópia legível do CPF;\r\ne) para brasileiros maiores de 18 anos, uma cópia legível do Título de Eleitor com o comprovante da última votação ou comprovante de quitação com a Justiça Eleitoral;\r\nf) para brasileiros do sexo masculino maiores de 18 anos, um documento que comprove a quitação com o serviço militar obrigatório;\r\ng) duas fotografias 3x4 recentes.","co_campus":"1066448","no_campus":"SOSÍGENES COSTA","sg_uf_campus":"BA","co_municipio_campus":"2925303","no_municipio_campus":"Porto Seguro","no_ies":"UNIVERSIDADE FEDERAL DO SUL DA BAHIA","sg_ies":"UFSB","sg_uf_ies":"BA","co_municipio_ies":"2914802","no_municipio_ies":"Itabuna","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsb.edu.br\/","co_curso_emec":"13","ds_protocolo":"E3ST0ZJ","ds_autenticidade":"85B12603927D4AC65BE1CD74B8F6AF62E07A7526"},"2":{"co_oferta":"128479","co_termo_adesao":"2910","co_ies":"575","co_curso":"1141480","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos convocados para registro acadêmico em 2020 deverão efetuá-lo, primeiramente, via internet no sistema da UFMG, para posteriormente efetuar o procedimento presencial obrigatório do registro acadêmico e matrícula em atividades acadêmicas curriculares, em datas a serem definidas e divulgadas juntamente com as instruções para registro acadêmico do Processo Seletivo SiSU\/UFMG 1ª Edição de 2020, na página www.ufmg.br\/sisu. \r\n\r\nPara tanto, é obrigatória a apresentação dos seguintes documentos originais e fotocópias legíveis ao Departamento de Registro e Controle Acadêmico - DRCA, por todos os candidatos classificados:\r\na) recibo do registro acadêmico, realizado via internet, no sistema da UFMG;\r\nb) certificado de conclusão do Ensino Médio, ou equivalente; \r\nc) histórico escolar do Ensino Médio (no caso de candidato selecionado em modalidade de vaga reservada, no histórico escolar deverá constar a comprovação de ter cursado todo o ensino médio em escola pública brasileira);\r\nd) documento de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte, com visto temporário de estudante válido);\r\ne) documento que comprove a quitação com as obrigações eleitorais;\r\nf) documento que comprove a quitação com as obrigações do serviço militar, para candidato do sexo masculino maior de 18 anos (a partir de 46 anos o candidato está dispensado da apresentação deste documento);\r\ng) CPF;\r\nh) uma fotografia 3x4 recente;\r\ni) declaração de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, preenchida e assinada, Lei no 12.089\/2009 (modelo disponível na página eletrônica www.ufmg.br\/sisu);\r\nAs fotocópias dos documentos não serão devolvidas aos candidatos.\r\n\r\nPerderá automaticamente o direito à vaga o candidato classificado que:\r\na) não efetuar o registro acadêmico via Internet no sistema da UFMG; \r\nb) não comparecer ao procedimento presencial obrigatório de apresentação de documentos para o registro acadêmico;\r\nc) não efetuar sua matrícula;\r\nd) não apresentar no ato desses procedimentos algum dos documentos listados no item 8.9.2 e nos Anexos I e II do Edital do Processo Seletivo para acesso aos Cursos Presenciais de Graduação da UFMG em 2020 pelos Candidatos Selecionados por meio do Sisu com base no resultado do Enem, quando for o caso; \r\ne) não comparecer, se recusar ou não comprovar os requisitos para o tipo de modalidade de vaga escolhida.\r\n\r\nNa hipótese de se comprovar fraude, prestação de informação falsa ou apresentação de documentação inidônea, apurado em qualquer tempo, ainda que posteriormente a matrícula, em procedimento que assegure o contraditório e ampla defesa, inclusive nas situações cujas autodeclarações não forem confirmadas em procedimentos de heteroidentificação e de verificação e validação da condição de pessoa com deficiência, independentemente da alegação de boa-fé, o candidato envolvido será eliminado do processo seletivo e perderá, consequentemente, o direito a vaga conquistada e a quaisquer direitos dela decorrentes, independentemente das ações legais cabíveis.\r\n\r\nToda a regulamentação do processo seletivo SiSU\/UFMG -1ª edição de 2020 estão disponíveis para consulta na página eletrônica www.ufmg.br\/sisu e a leitura e conhecimento desses documentos é obrigatória para os candidatos que estiverem participando do processo seletivo SiSU\/UFMG - 1ª edição de 2020","co_campus":"103266","no_campus":"CAMPUS PAMPULHA","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE FEDERAL DE MINAS GERAIS","sg_ies":"UFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmg.br\/sisu","co_curso_emec":"13","ds_protocolo":"XB2QD9G","ds_autenticidade":"5265F4EA7AA08952956640D2862FC59E39C4B4DF"},"3":{"co_oferta":"121245","co_termo_adesao":"2606","co_ies":"579","co_curso":"107348","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Cédula de identidade, carteira de trabalho, carteira profissional, passaporte, carteira de identificação funcional ou CNH (Carteira Nacional de Habilitação) emitida por órgão competente;\r\nb) Cadastro de Pessoas Físicas - CPF;\r\nc) Certidão de nascimento ou de casamento;\r\nd) Certidão de quitação eleitoral (fornecida pelo site: http:\/\/www.tse.jus.br\/eleitore- eleicoes\/certidoes\/certidao-de-quitacao-eleitoral), para os brasileiros maiores de 18 anos, excetuados os casos previstos em lei;\r\ne) Prova de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos;\r\nf) Certidão ou Certificado de conclusão emitido pela instituição de que comprove a conclusão do ensino médio e\/ou Diploma de graduação em curso superior. (Não será aceita, em nenhuma hipótese, Declaração de Conclusão do ensino médio ou Certidão de Conclusão de Curso Supletivo, no nível ensino médio, para candidatos com idade inferior a 18 anos, em conformidade com o disposto no Art. 38, §1º, inciso II, da Lei nº 9.394\/96).","co_campus":"6793","no_campus":"CAMPUS IV- CENTRO DE CIÊNCIAS APLICADAS E EDUCAÇÃO - CCAE - RIO TINTO","sg_uf_campus":"PB","co_municipio_campus":"2512903","no_municipio_campus":"Rio Tinto","no_ies":"UNIVERSIDADE FEDERAL DA PARAÍBA","sg_ies":"UFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.ufpb.br\/","co_curso_emec":"13","ds_protocolo":"ADTX8MT","ds_autenticidade":"79A1A806B1428B5727F9F75D32E8B0CD82DB6559"},"4":{"co_oferta":"125746","co_termo_adesao":"2863","co_ies":"3984","co_curso":"1332710","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"No ato da matrícula, os classificados deverão apresentar os seguintes documentos, que serão retidos para formação de prontuário e cadastro de alunos, em cópia legível e autenticada ou cópias legíveis e originais para autenticação no ato da matrícula:\r\nI - Documentos de cadastro e de identificação do candidato:\r\na)\tDocumento de Identificação Oficial com foto;\r\nb)\tCadastro de Pessoa Física (CPF);\r\nc)\tCertidão de quitação eleitoral emitida pelo Cartório Eleitoral ou no site do TSE (maiores de 18 anos);\r\nd)\tComprovação de quitação com o serviço militar para maiores de 18 anos do sexo masculino;\r\ne)\tCertidão de casamento (caso o nome seja diferente dos demais documentos pessoais);\r\nf)\tHistórico Escolar do Ensino Médio;\r\ng)\tCertificado de Conclusão do Ensino Médio.\r\nh)\tFicha de Dados Cadastrais e Declaração de Informações Pessoais - DIP (sobre vínculo, origem escolar, renda, étnico-racial) preenchida (ANEXO III);\r\ni)\t01(uma) fotografia original recente do candidato, no formato 3x4.\r\nj)\tO protocolo do Sistema de Avaliação Socioeconômica (Sistema Sase) da Univasf, gerado após preencher as informações e postar os documentos comprobatórios para todos os grupos; postar os documentos comprobatórios de renda para os Grupos L1, L2, L9 e L10; e postar os documentos comprobatórios de deficiência para os Grupos L9, L10, L13 e L14.\r\n\r\nII - Documento que prove a responsabilidade legal sobre o candidato\r\na)\tDocumento de identificação dos pais, no caso da matrícula ser realizada pelos pais, EXCLUSIVAMENTE para o candidato menor de idade; ou\r\nb)\tDocumento que comprove a tutela ou que detém a guarda, no caso da matrícula ser realizada por pessoas que não são os pais biológicos, EXCLUSIVAMENTE para candidato menor de idade; ou\r\nc)\tProcuração com firma reconhecida em cartório dando poderes para realizar a matrícula, com a apresentação de original e cópia da identidade do procurador, no caso de impedimento do próprio candidato, se maior de idade, ou dos pais, se candidato menor de idade.\r\n\r\nIII - Documentos para os candidatos classificados nas vagas reservadas (Grupos L1 a L14):\r\n\r\na)\tCertificado de conclusão do ensino médio, com o respectivo histórico escolar, comprovando ter estudado INTEGRALMENTE o Ensino Médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\nb)\tLaudo Médico comprobatório da deficiência declarada com CID correspondente (Obrigatório para os optantes das vagas destinadas a pessoas com deficiência: Grupos L9, L10, L13 e L14), emitido nos últimos 12 (doze) meses anteriores à data de abertura das inscrições ao Sisu 1º\/2020, no qual conste a dificuldade apresentada pelo(a) candidato(a) para o exercício ou desempenho de atividades acadêmicas. Somente serão considerados os laudos emitidos por especialistas na área da deficiência e\/ou condição declarada pelo(a) candidato(a), com explicitação do número do registro profissional. Eventuais fraudes identificadas a qualquer tempo ensejarão a perda da vaga, sem prejuízo de eventuais medidas legais cabíveis. \r\nc)\tAutodeclaração sobre sua raça, por meio do preenchimento da DIP - Obrigatório para os Grupos L2, L6, L10 e L14.\r\n","co_campus":"1046637","no_campus":"CAMPUS SERRA DA CAPIVARA","sg_uf_campus":"PI","co_municipio_campus":"2210607","no_municipio_campus":"São Raimundo Nonato","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO VALE DO SÃO FRANCISCO","sg_ies":"UNIVASF","sg_uf_ies":"PE","co_municipio_ies":"2611101","no_municipio_ies":"Petrolina","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/ingressodiscente.univasf.edu.br","co_curso_emec":"13","ds_protocolo":"XP4SXBU","ds_autenticidade":"AC8BF4AC9CFFAC8948C5E7B306FB1B7F0F5F2F55"},"5":{"co_oferta":"128075","co_termo_adesao":"2897","co_ies":"572","co_curso":"1151162","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"62","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1094","no_campus":"CAMPUS DO GRAGOATÁ","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"3.00","nu_nmin_l":"400.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"13","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"6":{"co_oferta":"126812","co_termo_adesao":"2902","co_ies":"789","co_curso":"1155347","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documento oficial de identidade; b) CPF; c) Título de eleitor e comprovantes de quitação eleitoral das duas últimas eleições; d) Prova\r\nde quitação com o serviço militar, se do sexo masculino; e) Certificado de conclusão do Ensino Médio ou equivalente; f) Histórico\r\nescolar do Ensino Médio; g) 01 (uma) fotografia 3 x 4 recente; h) Cópia de Certidão de Nascimento ou Casamento.","co_campus":"1033528","no_campus":"CAMPUS PARICARANA","sg_uf_campus":"RR","co_municipio_campus":"1400100","no_municipio_campus":"Boa Vista","no_ies":"UNIVERSIDADE FEDERAL DE RORAIMA","sg_ies":"UFRR","sg_uf_ies":"RR","co_municipio_ies":"1400100","no_municipio_ies":"Boa Vista","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"3.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ufrr.br","co_curso_emec":"13","ds_protocolo":"N05UJXD","ds_autenticidade":"08791DC9CDF6C527D316E4E090C284FF6BFF3858"},"7":{"co_oferta":"132727","co_termo_adesao":"3011","co_ies":"634","co_curso":"113575","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"26","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1047322","no_campus":"CAMPUS CIÊNCIAS SOCIAIS","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"13","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"8":{"co_oferta":"121053","co_termo_adesao":"2662","co_ies":"585","co_curso":"1115811","no_curso":"ANTROPOLOGIA","qt_vagas_sem1":"7","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Todos os candidatos classificados deverão apresentar, no ato da matrícula em Etapa Presencial, a seguinte documentação, em cópia simples juntamente com os originais para conferência nas coordenadorias de cursos: \r\nI. Documentos de identificação (RG e CPF) com os quais se inscreveu no Processo Seletivo SISU\/UFSC\/2020. Os candidatos estrangeiros deverão apresentar também visto permanente ou temporário válido emitido pela Polícia Federal; \r\nII. Comprovante de quitação eleitoral (para maiores de 18 anos); \r\nIII. Certificado militar (para candidatos do sexo masculino); \r\nIV. Atestado de vacinação contra rubéola (para candidatas do sexo feminino até 40 anos ¿ Lei nº 10.196\/1996\/SC); \r\nV. Declaração negativa, assinada, de matrícula simultânea em outro curso de graduação da UFSC ou em outra instituição pública de ensino superior (declaração impressa pelo candidato na Etapa Online da matrícula); \r\nVI. Certificado e histórico escolar do ensino médio ou equivalente ou diploma de ensino superior, observando-se as especificidades das exigências da Portaria de Matrícula a ser publicada no site www.sisu2020.ufsc.br .    \r\nVII. (exclusivo ao curso de LIBRAS) Laudo médico de audiometria comprovante de surdez nos termos do Decreto nº 5626\/2005.","co_campus":"1005565","no_campus":"CAMPUS UNIVERSITÁRIO REITOR JOÃO DAVID FERREIRA LIMA","sg_uf_campus":"SC","co_municipio_campus":"4205407","no_municipio_campus":"Florianópolis","no_ies":"UNIVERSIDADE FEDERAL DE SANTA CATARINA","sg_ies":"UFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":"358.00","nu_peso_cn":"1.00","nu_nmin_ch":"344.00","nu_peso_ch":"1.00","nu_nmin_l":"319.00","nu_peso_l":"1.00","nu_nmin_m":"337.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu2020.ufsc.br\/","co_curso_emec":"13","ds_protocolo":"3NGMD2H","ds_autenticidade":"E586CA04FA695FC35D34344329EC10BCB335B3B4"}}