{"search_rule":"SOCIOLOGIA","0":{"co_oferta":"136705","co_termo_adesao":"3081","co_ies":"830","co_curso":"20574","no_curso":"SOCIOLOGIA","qt_vagas_sem1":"15","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Para habilitar-se à matrícula, o candidato deverá apresentar os seguintes documentos em duas vias: original e cópia: a) Cédula de identidade;  b)  Título  de  Eleitor  (se  maior  de  18  anos)  e  Certidão  de  Quitação  Eleitoral;  c)  Prova  de  que  está  em  dia  com  suas obrigações militares (se do sexo masculino); d) CPF; e) Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente, expedido pelo órgão competente; f) Histórico Escolar do Ensino Médio, ou equivalente; g) Registro de nascimento ou casamento; h) 02  (duas)  fotos  3x4,  coloridas;  i)  Procuração  específica  com  firma  reconhecida,  no  caso  de  matrícula  efetuada  por  terceiros.  O candidato deverá apresentar 01 (um) classificador plástico transparente. Os candidatos que optarem em concorrer às vagas reservadas ao  sistema  de  cotas  deverão  apresentar  na  habilitação  da  matrícula,  além  dos  documentos  especificados  acima,  os  seguintes documentos:  a)  Histórico  Escolar  do  Ensino  Médio,  ou  equivalente  emitido  por  escola  pública;  b)  Certificado  ou  Atestado  de conclusão do Ensino Médio, ou equivalente, expedido por escola pública; c) Além dos documentos especificados nas letras a e b a comprovação de renda familiar mensal per capita, conforme o especificado no Anexo II da Portaria Normativa nº 18\/2012-MEC, para os estudantes que optarem concorrer às vagas reservadas ao sistema de cotas por renda. O candidato que for classificado no concurso na condição de cotista e não comprovar essa condição perderá a vaga, estando sujeito a responder por crime contra a fé pública, além de responder pelo disposto no parágrafo único do art. 10 do decreto 83.936, de 06 de setembro de 1979. A Universidade se resguarda do direito de, em qualquer tempo, comprovar a veracidade das informações prestadas, cabendo ao infrator às sansões legais.","co_campus":"1006640","no_campus":"CAMPUS MARCO ZERO - UNIFAP","sg_uf_campus":"AP","co_municipio_campus":"1600303","no_municipio_campus":"Macapá","no_ies":"UNIVERSIDADE FEDERAL DO AMAPÁ","sg_ies":"UNIFAP","sg_uf_ies":"AP","co_municipio_ies":"1600303","no_municipio_ies":"Macapá","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"1.00","nu_media_minima":"500.00","ds_complemento":"Os cursos Noturnos poderão desenvolver as atividades letivas do sábado em período diurno.","st_possui_afirmativa":"1","no_sitio_ies":"www.unifap.br","co_curso_emec":"15","ds_protocolo":"AAB4VMI","ds_autenticidade":"36A122482259CC7846DDA501AC82AF7DA8802DEF"},"1":{"co_oferta":"136459","co_termo_adesao":"3070","co_ies":"550","co_curso":"1343342","no_curso":"SOCIOLOGIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"* Certificado de conclusão do Ensino Médio e Histórico Escolar; \r\n* Documento de Identidade (RG); \r\n* Prova de quitação com o Serviço Militar, no caso de candidatos do sexo masculino; \r\n* Registro de Nascimento ou Certidão de Casamento; \r\n* Prova de quitação com o TRE, para maiores de 18 anos; \r\n* CPF; \r\n* Uma (1) Fotografia 3x4 (recente). \r\nObs:\r\n1ª Todas as cópias dos documentos devem ser autenticadas; \r\n2ª No ato da matrícula, os candidatos classificados assinarão um Termo de Responsabilidade, nos termos da Lei nº.\r\n12.089 de 11 de novembro de 2009, que proíbe ao estudante ocupar, simultaneamente, duas vagas em Instituições Públicas de Ensino Superior.","co_campus":"826","no_campus":"UEPB - SEDE - CAMPUS I","sg_uf_campus":"PB","co_municipio_campus":"2504009","no_municipio_campus":"Campina Grande","no_ies":"UNIVERSIDADE ESTADUAL DA PARAÍBA","sg_ies":"UEPB","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"3.00","nu_nmin_l":"350.00","nu_peso_l":"2.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/proreitorias.uepb.edu.br\/prograd\/sisu\/","co_curso_emec":"15","ds_protocolo":"C9APALL","ds_autenticidade":"B54425D377DE822964B16F233A6BB9B984DED4B8"},"2":{"co_oferta":"128076","co_termo_adesao":"2897","co_ies":"572","co_curso":"1153323","no_curso":"SOCIOLOGIA","qt_vagas_sem1":"56","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1094","no_campus":"CAMPUS DO GRAGOATÁ","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"500.00","nu_peso_ch":"3.00","nu_nmin_l":"500.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"15","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"}}