{"search_rule":"GESTÃO PÚBLICA","0":{"co_oferta":"127887","co_termo_adesao":"2895","co_ies":"14408","co_curso":"1180457","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"90","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Ampla concorrência e comum a todas as reservas de vagas: Original e cópia dos documentos abaixo: I. Documento de identificação válido e com foto (carteira de identidade; carteiras de registro profissional; carteira de trabalho ou passaporte); II. Nº do título eleitoral para os candidatos maiores de 18(dezoito) anos e menores de 70(setenta) anos; III. Comprovante de conclusão do ensino médio ou equivalente, obtido até a data da matrícula (histórico escolar ou certificado de conclusão de nível médio ou de outro curso técnico de nível médio; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); IV. Duas fotos 3x4 idênticas e recentes; V. Nº do CPF- Cadastro de Pessoa Física, se não estiver na carteira de identidade; VI. Comprovante de residência com CEP ou declaração de próprio punho; VII. Certificado de Reservista ou de dispensa de corporação, para maiores de 18 anos do sexo masculino (obs: o candidato com idade igual ou superior a 45 (quarenta e cinco) anos completos está dispensado da apresentação do documento); VIII. Declaração, redigida e assinada pelo próprio candidato, de que na condição de estudante não ocupa simultaneamente, no curso de graduação, outra vaga em instituição pública de ensino superior em todo o território nacional.","co_campus":"1058254","no_campus":"CAMPUS BRASÍLIA","sg_uf_campus":"DF","co_municipio_campus":"5300108","no_municipio_campus":"Brasília","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIENCIA E TECNOLOGIA DE BRASILIA","sg_ies":"IFB","sg_uf_ies":"DF","co_municipio_ies":"5300108","no_municipio_ies":"Brasília","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifb.edu.br","co_curso_emec":"166","ds_protocolo":"6HBZ0XS","ds_autenticidade":"6B4054CE81BBCC54C5C607F77A12D2FD67FC04D5"},"1":{"co_oferta":"127886","co_termo_adesao":"2895","co_ies":"14408","co_curso":"1180457","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"90","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Ampla concorrência e comum a todas as reservas de vagas: Original e cópia dos documentos abaixo: I. Documento de identificação válido e com foto (carteira de identidade; carteiras de registro profissional; carteira de trabalho ou passaporte); II. Nº do título eleitoral para os candidatos maiores de 18(dezoito) anos e menores de 70(setenta) anos; III. Comprovante de conclusão do ensino médio ou equivalente, obtido até a data da matrícula (histórico escolar ou certificado de conclusão de nível médio ou de outro curso técnico de nível médio; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM ou do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); IV. Duas fotos 3x4 idênticas e recentes; V. Nº do CPF- Cadastro de Pessoa Física, se não estiver na carteira de identidade; VI. Comprovante de residência com CEP ou declaração de próprio punho; VII. Certificado de Reservista ou de dispensa de corporação, para maiores de 18 anos do sexo masculino (obs: o candidato com idade igual ou superior a 45 (quarenta e cinco) anos completos está dispensado da apresentação do documento); VIII. Declaração, redigida e assinada pelo próprio candidato, de que na condição de estudante não ocupa simultaneamente, no curso de graduação, outra vaga em instituição pública de ensino superior em todo o território nacional.","co_campus":"1058254","no_campus":"CAMPUS BRASÍLIA","sg_uf_campus":"DF","co_municipio_campus":"5300108","no_municipio_campus":"Brasília","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIENCIA E TECNOLOGIA DE BRASILIA","sg_ies":"IFB","sg_uf_ies":"DF","co_municipio_ies":"5300108","no_municipio_ies":"Brasília","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifb.edu.br","co_curso_emec":"166","ds_protocolo":"6HBZ0XS","ds_autenticidade":"6B4054CE81BBCC54C5C607F77A12D2FD67FC04D5"},"2":{"co_oferta":"139836","co_termo_adesao":"3242","co_ies":"1036","co_curso":"97509","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"29","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"6809","no_campus":"FACULDADE DE POLÍTICAS PÚBLICAS TANCREDO NEVES","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"166","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"3":{"co_oferta":"128467","co_termo_adesao":"2910","co_ies":"575","co_curso":"121515","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"40","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos convocados para registro acadêmico em 2020 deverão efetuá-lo, primeiramente, via internet no sistema da UFMG, para posteriormente efetuar o procedimento presencial obrigatório do registro acadêmico e matrícula em atividades acadêmicas curriculares, em datas a serem definidas e divulgadas juntamente com as instruções para registro acadêmico do Processo Seletivo SiSU\/UFMG 1ª Edição de 2020, na página www.ufmg.br\/sisu. \r\n\r\nPara tanto, é obrigatória a apresentação dos seguintes documentos originais e fotocópias legíveis ao Departamento de Registro e Controle Acadêmico - DRCA, por todos os candidatos classificados:\r\na) recibo do registro acadêmico, realizado via internet, no sistema da UFMG;\r\nb) certificado de conclusão do Ensino Médio, ou equivalente; \r\nc) histórico escolar do Ensino Médio (no caso de candidato selecionado em modalidade de vaga reservada, no histórico escolar deverá constar a comprovação de ter cursado todo o ensino médio em escola pública brasileira);\r\nd) documento de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte, com visto temporário de estudante válido);\r\ne) documento que comprove a quitação com as obrigações eleitorais;\r\nf) documento que comprove a quitação com as obrigações do serviço militar, para candidato do sexo masculino maior de 18 anos (a partir de 46 anos o candidato está dispensado da apresentação deste documento);\r\ng) CPF;\r\nh) uma fotografia 3x4 recente;\r\ni) declaração de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, preenchida e assinada, Lei no 12.089\/2009 (modelo disponível na página eletrônica www.ufmg.br\/sisu);\r\nAs fotocópias dos documentos não serão devolvidas aos candidatos.\r\n\r\nPerderá automaticamente o direito à vaga o candidato classificado que:\r\na) não efetuar o registro acadêmico via Internet no sistema da UFMG; \r\nb) não comparecer ao procedimento presencial obrigatório de apresentação de documentos para o registro acadêmico;\r\nc) não efetuar sua matrícula;\r\nd) não apresentar no ato desses procedimentos algum dos documentos listados no item 8.9.2 e nos Anexos I e II do Edital do Processo Seletivo para acesso aos Cursos Presenciais de Graduação da UFMG em 2020 pelos Candidatos Selecionados por meio do Sisu com base no resultado do Enem, quando for o caso; \r\ne) não comparecer, se recusar ou não comprovar os requisitos para o tipo de modalidade de vaga escolhida.\r\n\r\nNa hipótese de se comprovar fraude, prestação de informação falsa ou apresentação de documentação inidônea, apurado em qualquer tempo, ainda que posteriormente a matrícula, em procedimento que assegure o contraditório e ampla defesa, inclusive nas situações cujas autodeclarações não forem confirmadas em procedimentos de heteroidentificação e de verificação e validação da condição de pessoa com deficiência, independentemente da alegação de boa-fé, o candidato envolvido será eliminado do processo seletivo e perderá, consequentemente, o direito a vaga conquistada e a quaisquer direitos dela decorrentes, independentemente das ações legais cabíveis.\r\n\r\nToda a regulamentação do processo seletivo SiSU\/UFMG -1ª edição de 2020 estão disponíveis para consulta na página eletrônica www.ufmg.br\/sisu e a leitura e conhecimento desses documentos é obrigatória para os candidatos que estiverem participando do processo seletivo SiSU\/UFMG - 1ª edição de 2020","co_campus":"103266","no_campus":"CAMPUS PAMPULHA","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE FEDERAL DE MINAS GERAIS","sg_ies":"UFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmg.br\/sisu","co_curso_emec":"166","ds_protocolo":"XB2QD9G","ds_autenticidade":"5265F4EA7AA08952956640D2862FC59E39C4B4DF"},"4":{"co_oferta":"123560","co_termo_adesao":"2395","co_ies":"367","co_curso":"1303511","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"28","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar os seguintes documentos: a) Histórico Escolar do Ensino Médio (original e xerox). Na impossibilidade de apresentação do histórico na data prevista para matrícula, será aceita declaração que ateste a conclusão do ensino médio, esta deverá ser substituída pelo histórico no prazo máximo de 30 (trinta) dias, sob pena de ter a matrícula cancelada. b) Prova de quitação com o Serviço Militar (original e xerox), se do sexo masculino. c) Prova de quitação com as obrigações eleitorais, 1.º e 2.º turnos (original e xerox), se for o caso. d) Carteira de Identidade (original e xerox). e) Cadastro de Pessoas Físicas - CPF (original e xerox). f) Certidão de Nascimento ou Casamento (original e xerox). g) Comprovante de residência (original e xerox). h) 1 foto 3x4, recente. - A documentação exigida para matrícula deverá estar legível e sem rasuras. - O documento do item adeverá\r\nser apresentado na forma original acompanhado de cópia simples, dispensa-se autenticação em cartório, sendo que o original não ficará retido e servirá apenas para conferência de autenticidade. - A Unimontes reserva-se o direito de transferir para o próximo semestre letivo, conforme calendário escolar, o início das aulas de turmas de 1º período que obtiverem menos de 2\/3 do número de alunos matriculado por curso, conforme quantitativo previsto nos Projetos Políticos Pedagógicos - PPPs, ou até mesmo não abrir a turma na impossibilidade de sua complementação.","co_campus":"657857","no_campus":"CAMPUS DE MONTES CLAROS","sg_uf_campus":"MG","co_municipio_campus":"3143302","no_municipio_campus":"Montes Claros","no_ies":"UNIVERSIDADE ESTADUAL DE MONTES CLAROS","sg_ies":"UNIMONTES","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.sisu.unimontes.br\/","co_curso_emec":"166","ds_protocolo":"CEHCXFT","ds_autenticidade":"52A7C1A31DDA54D957A2E648C964C201B8C7D521"},"5":{"co_oferta":"137163","co_termo_adesao":"3083","co_ies":"1813","co_curso":"105480","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"0","qt_vagas_sem2":"16","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação pra Habilitação de Matrícula. 1) Para candidato de ampla concorrência de nacionalidade brasileira: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchido; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia); c) Histórico Escolar de conclusão do Ensino Médio (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; d) Certidão de Nascimento ou Casamento (original e cópia); e) Cédula de Identidade (original e cópia); f) Cadastro de Pessoa Física do Ministério da Fazenda - CPF\/MF (original e cópia); g) Certificado de Alistamento Militar ou Documento de Reservista ou de Dispensa ou de que está na Ativa, atualizado, que comprove estar em dias com o Serviço Militar Obrigatório, para candidatos aprovados do sexo masculino, entre 18 e 45 anos (original e cópia); h) Título de Eleitor e comprovante de votação da última eleição\r\nou Declaração de Quitação Eleitoral, para candidatos aprovados e maiores de 18 anos (original e cópia); i) Comprovante de residência atualizado (original e cópia); j) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido quando fornecido pelo campus do IFPA; k) 01 (uma) Foto 3 X 4. 2) Para candidato de ampla concorrência de nacionalidade estrangeira, legalmente residente no país: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchida; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia). Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado. c) Histórico Escolar de conclusão do Ensino Médio ou documento equivalente (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de\r\njovens e adultos realizados pelos sistemas estaduais de ensino. Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado; d) Certidão de Nascimento ou Casamento ou documento equivalente (original e cópia). Caso seja documento emitido por instituição estrangeira, este deverá ser traduzido por Tradutor Juramentado; e) Cédula de Identidade do país de origem(original e cópia); f) Comprovante de residência atualizado (original e cópia); g) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido; h) O Registro Nacional de Estrangeiros (RNE) ou seu protocolo de emissão (documento que atesta a identidade de estrangeiro com residência temporária ou permanente no Brasil), expedido pela Polícia Federal do Brasil; i) Passaporte com visto para estudante estrangeiro; j) 01 (uma) Foto 3X4\r\nn)\t01 (uma) pasta porta documento (papel\/papelão) com aba elástica.\r\n","co_campus":"1004188","no_campus":"IFPA - CAMPUS BELÉM","sg_uf_campus":"PA","co_municipio_campus":"1501402","no_municipio_campus":"Belém","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ","sg_ies":"IFPA","sg_uf_ies":"PA","co_municipio_ies":"1501402","no_municipio_ies":"Belém","nu_nmin_cn":"300.00","nu_peso_cn":"2.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifpa.edu.br","co_curso_emec":"166","ds_protocolo":"H1DXI7V","ds_autenticidade":"CF0774EB27344B55D7E5E5FB8E2E3D88C24010DF"},"6":{"co_oferta":"137162","co_termo_adesao":"3083","co_ies":"1813","co_curso":"105480","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação pra Habilitação de Matrícula. 1) Para candidato de ampla concorrência de nacionalidade brasileira: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchido; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia); c) Histórico Escolar de conclusão do Ensino Médio (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; d) Certidão de Nascimento ou Casamento (original e cópia); e) Cédula de Identidade (original e cópia); f) Cadastro de Pessoa Física do Ministério da Fazenda - CPF\/MF (original e cópia); g) Certificado de Alistamento Militar ou Documento de Reservista ou de Dispensa ou de que está na Ativa, atualizado, que comprove estar em dias com o Serviço Militar Obrigatório, para candidatos aprovados do sexo masculino, entre 18 e 45 anos (original e cópia); h) Título de Eleitor e comprovante de votação da última eleição\r\nou Declaração de Quitação Eleitoral, para candidatos aprovados e maiores de 18 anos (original e cópia); i) Comprovante de residência atualizado (original e cópia); j) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido quando fornecido pelo campus do IFPA; k) 01 (uma) Foto 3 X 4. 2) Para candidato de ampla concorrência de nacionalidade estrangeira, legalmente residente no país: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchida; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia). Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado. c) Histórico Escolar de conclusão do Ensino Médio ou documento equivalente (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de\r\njovens e adultos realizados pelos sistemas estaduais de ensino. Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado; d) Certidão de Nascimento ou Casamento ou documento equivalente (original e cópia). Caso seja documento emitido por instituição estrangeira, este deverá ser traduzido por Tradutor Juramentado; e) Cédula de Identidade do país de origem(original e cópia); f) Comprovante de residência atualizado (original e cópia); g) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido; h) O Registro Nacional de Estrangeiros (RNE) ou seu protocolo de emissão (documento que atesta a identidade de estrangeiro com residência temporária ou permanente no Brasil), expedido pela Polícia Federal do Brasil; i) Passaporte com visto para estudante estrangeiro; j) 01 (uma) Foto 3X4\r\nn)\t01 (uma) pasta porta documento (papel\/papelão) com aba elástica.\r\n","co_campus":"1004188","no_campus":"IFPA - CAMPUS BELÉM","sg_uf_campus":"PA","co_municipio_campus":"1501402","no_municipio_campus":"Belém","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ","sg_ies":"IFPA","sg_uf_ies":"PA","co_municipio_ies":"1501402","no_municipio_ies":"Belém","nu_nmin_cn":"300.00","nu_peso_cn":"2.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifpa.edu.br","co_curso_emec":"166","ds_protocolo":"H1DXI7V","ds_autenticidade":"CF0774EB27344B55D7E5E5FB8E2E3D88C24010DF"},"7":{"co_oferta":"121331","co_termo_adesao":"2606","co_ies":"579","co_curso":"1363988","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"50","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Cédula de identidade, carteira de trabalho, carteira profissional, passaporte, carteira de identificação funcional ou CNH (Carteira Nacional de Habilitação) emitida por órgão competente;\r\nb) Cadastro de Pessoas Físicas - CPF;\r\nc) Certidão de nascimento ou de casamento;\r\nd) Certidão de quitação eleitoral (fornecida pelo site: http:\/\/www.tse.jus.br\/eleitore- eleicoes\/certidoes\/certidao-de-quitacao-eleitoral), para os brasileiros maiores de 18 anos, excetuados os casos previstos em lei;\r\ne) Prova de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos;\r\nf) Certidão ou Certificado de conclusão emitido pela instituição de que comprove a conclusão do ensino médio e\/ou Diploma de graduação em curso superior. (Não será aceita, em nenhuma hipótese, Declaração de Conclusão do ensino médio ou Certidão de Conclusão de Curso Supletivo, no nível ensino médio, para candidatos com idade inferior a 18 anos, em conformidade com o disposto no Art. 38, §1º, inciso II, da Lei nº 9.394\/96).","co_campus":"1001624","no_campus":"UNIDADE SEDE","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"UNIVERSIDADE FEDERAL DA PARAÍBA","sg_ies":"UFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.ufpb.br\/","co_curso_emec":"166","ds_protocolo":"ADTX8MT","ds_autenticidade":"79A1A806B1428B5727F9F75D32E8B0CD82DB6559"},"8":{"co_oferta":"118163","co_termo_adesao":"2483","co_ies":"2564","co_curso":"1135705","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Nas datas indicadas no edital de convocação será publicada a lista de convocados: - O horário de cadastramento em todos os dias será\r\nde 08:00h às 11:00h e das 14:00h às 17:00h. - Os locais de cadastramento são as coordenações dos cursos. - Os alunos aprovados e classificados são imediatamente convocados para o cadastramento presencial na UFCG, conforme datas indicadas com antecedencia\r\nno Edital. - O cadastramento é obrigatório. O não comparecimento ao ato de cadastramento ou a não apresentação da documentação\r\nexigida implica na perda do direito à vaga. - Observadas às normas de classificação, constante na Resolução 14\/2018 da Câmara\r\nSuperior de Ensino, as vagas não ocupadas por motivo do não cadastramento de candidatos serão preenchidas obedecendo-se, pela\r\nordem, por meio de nova chamada pela convocação de candidatos aprovados e em lista de espera. - O cadastramento poderá ser\r\nrealizado pelo próprio candidato ou por procurador legalmente constituído, que deverá apresentar-se munido de Cédula de Identidade\r\nemitida por órgão competente e do instrumento de procuração. DOCUMENTOS: a) certificado de conclusão do ensino médio (2o\r\ngrau) ou curso equivalente, ou diploma de graduação em curso superior, devidamente assinado pelo candidato e pela Instituição de\r\nEnsino; b) cédula de identidade emitida por órgão competente; c) título de eleitor para os brasileiros maiores de 18 anos; d) prova de\r\nquitação com o serviço militar, para os brasileiros do sexo masculino e maiores de 18 anos; e) certidão de nascimento ou de\r\ncasamento; f) CPF (Cadastro de Pessoa Física); g) Comprovante de residência","co_campus":"1046793","no_campus":"CAMPUS DE SUMÉ","sg_uf_campus":"PB","co_municipio_campus":"2516300","no_municipio_campus":"Sumé","no_ies":"UNIVERSIDADE FEDERAL DE CAMPINA GRANDE","sg_ies":"UFCG","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.comprov.ufcg.edu.br","co_curso_emec":"166","ds_protocolo":"C5CXXJS","ds_autenticidade":"35C213F0A623388DE048D6C9B15C8A1ECBDF3B4E"},"9":{"co_oferta":"139319","co_termo_adesao":"3183","co_ies":"571","co_curso":"1126604","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A UFPR disponibilizará edital próprio no sítio do Núcleo de Concursos (www.nc.ufpr.br) logo após a divulgação do calendário do SISU pelo MEC. Para todos os candidatos, independente das categorias de concorrência, a UFPR exigirá os seguintes documentos que deverão ser apresentados no ato do registro acadêmico para assegurar o direito à vaga: 1) Documento original de identidade (RG) ou fotocópia autenticada em cartório. Para candidatos estrangeiros o RNE-PERMANENTE ou fotocópia autenticada em cartório; 2) Certidão de nascimento ou de casamento (original ou cópia autenticada em cartório) ; 3) Histórico escolar de ensino médio ou equivalente e certificado de conclusão de ensino médio ou equivalente ou fotocópia autenticada em cartório; 4) Comprovante impresso de situação cadastral no CPF (o referido comprovante deverá ser impresso no sitio da Receita Federal - www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/cpf\/ConsultaPublica.asp). Importante: 1) A UFPR realizará verificação da\r\nautodeclaração dos candidatos selecionados para as vagas de cotas PPI (preto, pardo ou indígena) e PDC (pessoa com deficiência). A verificação será realizada por banca em conformidade com os termos da Resolução UFPR nº 20\/17-CEPE (disponível no sítio www.nc.ufpr.br). Os candidatos que tiverem suas autodeclarações invalidadas perderão direito à vaga; 2) Os candidatos selecionados para a vagas destinadas à cota social deverão comprovar sua condição (renda familiar per capita média até 1,5 salários mínimos). Aqueles que não conseguirem comprovar perderão direito à vaga; 3) Os candidatos selecionados para ocuparem as vagas destinadas segundo as Lei nºs 12.711\/2012 e 13.409\/2016 deverão comprovar que desenvolveram os estudos relativos ao ensino médio integralmente em escola pública. Aqueles que não conseguirem comprovar perderão direito à vaga.","co_campus":"1005380","no_campus":"CAMPUS CENTRO POLITÉCNICO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE FEDERAL DO PARANÁ","sg_ies":"UFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.nc.ufpr.br","co_curso_emec":"166","ds_protocolo":"9F70S6C","ds_autenticidade":"4AB639E64A9A15EE87C4622F5969E4B1E8A33044"},"10":{"co_oferta":"136053","co_termo_adesao":"3066","co_ies":"1082","co_curso":"1129882","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar a seguinte documentação: a) 02 (duas) fotos 3x4 (recentes e iguais); b) Carteira de identidade (cópia acompanhada do original); c) Cadastro de Pessoa Física (CPF) (cópia acompanhada do original); d) Cópia da Certidão de Nascimento ou Casamento; e) Título de Eleitor, no caso dos maiores de 18 anos (cópia acompanhada do original); f) Certificado de Alistamento Militar, de Dispensa de Incorporação ou de Reservista, no caso dos maiores de 18 anos do sexo masculino (cópia acompanhada do original); g) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original); h) Parecer de equivalência de estudos da Secretaria Estadual de Educação, para os aprovados que realizaram estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, observando-se que, se apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.","co_campus":"1005064","no_campus":"CAMPUS NATAL CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO GRANDE DO NORTE","sg_ies":"IFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ifrn.edu.br\/","co_curso_emec":"166","ds_protocolo":"R9S1PJS","ds_autenticidade":"7ECC38FCDF937FF2B60428959C9364E03BC7306A"},"11":{"co_oferta":"132747","co_termo_adesao":"3011","co_ies":"634","co_curso":"120803","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"52","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1032256","no_campus":"UNIDADE SEDE","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"166","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"12":{"co_oferta":"127395","co_termo_adesao":"2891","co_ies":"5322","co_curso":"120201","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"<html>\r\n\r\n<div align=´left´ style=´padding: 10px´>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSu\/UNIPAMPA disponível em: <a href=´http:\/\/www.unipampa.edu.br\/sisu\/´ target=´_blank´> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição ´não alfabetizado´.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=´https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp´  target=´_blank´>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=´http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral´ target=´_blank´>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) certidão de nascimento\/casamento;<br>\r\nd) foto 3×4 atual;<br>\r\ne) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ng) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nh) comprovante impresso de notas do Enem do ano informado na inscrição, que será validado através do acesso (http:\/\/enem.inep.gov.br\/participante), pelo candidato, com seu CPF e senha, à página institucional do ENEM na presença de servidor da Unipampa. <br>\r\ni) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"34321","no_campus":"CAMPUS SANTANA DO LIVRAMENTO","sg_uf_campus":"RS","co_municipio_campus":"4317103","no_municipio_campus":"Sant'Ana do Livramento","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu\/","co_curso_emec":"166","ds_protocolo":"620AQBR","ds_autenticidade":"BA46D8C71CB165109D5A56249135E2005E6CDE9C"},"13":{"co_oferta":"135707","co_termo_adesao":"3063","co_ies":"1810","co_curso":"1400719","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a. Certificado de Conclusão do Ensino Médio ou equivalente;\r\nb. Histórico Escolar do Ensino Médio ou equivalente atestando a conclusão do\r\nEnsino Médio;\r\nc. Documento de Identificação com foto e número de CPF (RG, Carteira de\r\nHabilitação) ou Cédula de Identidade para estrangeiros (RNE);\r\nd. Certidão de registro do consulado (para estrangeiros);\r\ne. Certidão de alistamento militar ou carteira de reservista ou ainda\r\ncertificado de dispensa militar (para maiores de 18 anos);\r\nf. Duas fotos 3x4 recentes e identificadas com o nome no verso;\r\ng. Comprovante de endereço atualizado;\r\nh. Certidão de regularidade da situação do CPF ou declaração escrita e\r\nassinada pelo candidato;\r\ni. Certidão de quitação eleitoral ou declaração escrita e assinada pelo\r\ncandidato. ","co_campus":"1081890","no_campus":"IFSP - CAMPUS PIRITUBA","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO","sg_ies":"IFSP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Possibilidade de aulas aos sábados no período matutino\/ TELEFONE: (011) 2504-0100.","st_possui_afirmativa":"1","no_sitio_ies":"www.ifsp.edu.br","co_curso_emec":"166","ds_protocolo":"V14OS1R","ds_autenticidade":"0F466ADA1EFB7403CC17D46F41BB6C22EE5EF702"},"14":{"co_oferta":"139699","co_termo_adesao":"3222","co_ies":"4786","co_curso":"1395994","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) comprovante de pré-matrícula impresso (preenchido através do site https:\/\/sigaedu.ifto.edu.br);\r\nb)uma foto colorida de 3x4 cm recente;\r\nc) certidão de nascimento ou casamento (original e cópia);\r\nd)certificado escolar do ensino médio ou equivalente (original e cópia);\r\ne) histórico escolar do ensino médio (original e cópia);\r\nf) Carteira de Identidade (original e cópia),\r\ng)CPF (original e cópia) ou comprovação de inscrição no CPF ou documento de identificação em que conste o número do CPF;\r\nh)título de eleitor (original e cópia), para candidatos maiores de 18 (dezoito) anos;\r\ni) comprovante de quitação eleitoral de todos os turnos da última eleição(original e cópia), ou certidão de quitação eleitoral emitida pelo site do TSE,\r\npara candidatos maiores de 18 (dezoito) anos;\r\nj) documento de quitação com o serviço militar, com validade vigente, para candidatos do sexo masculino com idade entre 18 (dezoito) e 45 (quarenta e cinco) anos (original e cópia);\r\nk) comprovante de endereço residencial (cópia); e\r\nl) requerimento de nome social para aqueles cuja identificação civil não reflita sua identidade de gênero e, por conseguinte, desejem ser reconhecidos pelo nome social, em consonância com o prescrito na Resolução nº 12, de 16 de\r\njaneiro de 2015.","co_campus":"150441","no_campus":"CAMPUS GURUPI","sg_uf_campus":"TO","co_municipio_campus":"1709500","no_municipio_campus":"Gurupi","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO TOCANTINS","sg_ies":"IFTO","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifto.edu.br","co_curso_emec":"166","ds_protocolo":"LQMST8E","ds_autenticidade":"91DF5E93945FE39E9C1FE71F19FF65CC4DC725D4"},"15":{"co_oferta":"139675","co_termo_adesao":"3222","co_ies":"4786","co_curso":"90773","no_curso":"GESTÃO PÚBLICA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) comprovante de pré-matrícula impresso (preenchido através do site https:\/\/sigaedu.ifto.edu.br);\r\nb)uma foto colorida de 3x4 cm recente;\r\nc) certidão de nascimento ou casamento (original e cópia);\r\nd)certificado escolar do ensino médio ou equivalente (original e cópia);\r\ne) histórico escolar do ensino médio (original e cópia);\r\nf) Carteira de Identidade (original e cópia),\r\ng)CPF (original e cópia) ou comprovação de inscrição no CPF ou documento de identificação em que conste o número do CPF;\r\nh)título de eleitor (original e cópia), para candidatos maiores de 18 (dezoito) anos;\r\ni) comprovante de quitação eleitoral de todos os turnos da última eleição(original e cópia), ou certidão de quitação eleitoral emitida pelo site do TSE,\r\npara candidatos maiores de 18 (dezoito) anos;\r\nj) documento de quitação com o serviço militar, com validade vigente, para candidatos do sexo masculino com idade entre 18 (dezoito) e 45 (quarenta e cinco) anos (original e cópia);\r\nk) comprovante de endereço residencial (cópia); e\r\nl) requerimento de nome social para aqueles cuja identificação civil não reflita sua identidade de gênero e, por conseguinte, desejem ser reconhecidos pelo nome social, em consonância com o prescrito na Resolução nº 12, de 16 de\r\njaneiro de 2015.","co_campus":"1031941","no_campus":"CAMPUS PALMAS","sg_uf_campus":"TO","co_municipio_campus":"1721000","no_municipio_campus":"Palmas","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO TOCANTINS","sg_ies":"IFTO","sg_uf_ies":"TO","co_municipio_ies":"1721000","no_municipio_ies":"Palmas","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"3.00","nu_nmin_l":"1.00","nu_peso_l":"3.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifto.edu.br","co_curso_emec":"166","ds_protocolo":"LQMST8E","ds_autenticidade":"91DF5E93945FE39E9C1FE71F19FF65CC4DC725D4"}}