{"search_rule":"PROCESSOS GERENCIAIS","0":{"co_oferta":"136518","co_termo_adesao":"3071","co_ies":"600","co_curso":"1442893","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a)Documento de Escolaridade (Certificado de Conclusão do Ensino Médio), original e cópia, b) Histórico Escolar(original e cópia);\r\nc)Certidão de Nascimento ou de Casamento (original e cópia); d)Documento de Identidade (original e cópia); e)Cadastro de Pessoa\r\nFísica - CPF (original e cópia); f) Prova de quitação com as obrigações do Serviço Militar, para os candidato do sexo masculino\r\nmaiores de 18 anos (original e cópia); g) Título de Eleitor e comprovante de votação da última eleição (obrigatório para maiores de 18\r\nanos), original e cópia; h)Duas fotografias 3x4 iguais, de frente e recentes; i)Declaração assinada pelo candidato, de que não está\r\ncursando, nem está matriculado em qualquer curso de graduação de instituição pública, em obediência ao que dispõe a Lei nº 12.089,\r\nde 11 de novembro de 2009; j)Comprovante de residência atualizado há no máximo 90 (noventa) dias.","co_campus":"1093315","no_campus":"SÃO JOSÉ DE RIBAMAR","sg_uf_campus":"MA","co_municipio_campus":"2111201","no_municipio_campus":"São José de Ribamar","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO","sg_ies":"IFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifma.edu.br\/","co_curso_emec":"170","ds_protocolo":"UMH7NP5","ds_autenticidade":"3BBE115CBF3AA94B8FD4730D79BD5A04AFE358A8"},"1":{"co_oferta":"130189","co_termo_adesao":"2963","co_ies":"3188","co_curso":"1342407","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. São documentos exigidos no ato da solicitação da matrícula: I) Requerimento de Matrícula, Termo de Ciência e de Compromisso, Declaração de que não é matriculado em outro curso superior do IFNMG ou de outra instituição de ensino pública, devidamente preenchidos e assinados pelo candidato ou pelo seu representante legal, fornecidos pela coordenação\/coordenadoria\/núcleo de Registros Acadêmicos do campus; II) Histórico Escolar do ensino médio ou declaração de conclusão do ensino médio, emitidos por instituição oficial reconhecida ou autorizada a funcionar pelo MEC; III) Certificado de Conclusão do Ensino Médio, caso o mesmo não esteja incluído no Histórico Escolar. Observação: A declaração original de conclusão do ensino médio emitida por instituição oficial reconhecida ou autorizada a funcionar pelo MEC, será aceita para efeito de matrícula e suprirá, temporariamente, o histórico escolar e o certificado de conclusão, devendo o candidato providenciar a entrega do histórico ou do certificado de conclusão do ensino médio. Em hipótese alguma será aceita matrícula do candidato que não tenha comprovante de conclusão do Ensino Médio. IV) Diploma ou certificado de conclusão de curso de educação profissional técnica de nível médio, se for o caso; V) Cédula de Identidade (original e cópia); VI) Título de Eleitor e comprovante de votação na última eleição (original e cópia); VII) Comprovante de quitação do serviço militar para candidatos brasileiros do sexo masculino, maiores de 18 anos (original e cópia); VIII) Uma foto 3x4 atual; IX) Certidão de Nascimento ou casamento (original e cópia); X) CPF (original e cópia); XI) Formulário socioeconômico disponibilizado no site do IFNMG (www.ifnmg.edu.br\/sisu), devidamente preenchido; XII) Comprovante de residência. Ex. Conta de luz; XIII) Cartão Nacional do SUS (Sistema Único de Saúde), nos termos da Portaria N. 280, de 3 de abril de 2017, do IFNMG. XIV) O candidato que concluiu, no exterior, curso correspondente ao ensino médio, deverá apresentar, também, a tradução do histórico escolar e do diploma, validados pelo consulado ou embaixada brasileira no território estrangeiro e a declaração de equivalência, expedida pela Secretaria de Estado de Educação ou outro órgão equivalente\/competente. OBSERVAÇÕES: 2. Os documentos supracitados, com exceção do Histórico Escolar, deverão ser fotocópias legíveis e sem rasuras. Havendo necessidade, as cópias poderão ser autenticadas na coordenação\/coordenadoria\/núcleo de Registros Acadêmicos de cada campus para o qual o candidato se inscreveu, desde que sejam apresentados os documentos originais. 3. A solicitação de matrícula deve ser feita pelo candidato, pessoalmente. Se, excepcionalmente, o candidato não puder comparecer para efetuar sua solicitação de matrícula, esta poderá ser feita por procuração particular simples. 4. O candidato menor de 18 anos deverá ser assistido durante a solicitação de matrícula pelo pai, mãe ou seu responsável legal, os quais deverão apresentar, no ato da solicitação da matrícula, CPF, RG e documentação comprobatória de parentesco. Se, excepcionalmente, o responsável legal não puder comparecer para efetuar a matrícula, esta poderá ser feita por procuração particular simples. 5. DEMAIS INFORMAÇÕES SERÃO DIVULGADAS NO SITE DO IFNMG (www.ifnmg.edu.br ou www.ifnmg.edu.br\/sisu).\r\n","co_campus":"1056955","no_campus":"INSTITUTO FEDERAL DO NORTE DE MINAS GERAIS - CAMPUS ALMENARA","sg_uf_campus":"MG","co_municipio_campus":"3101706","no_municipio_campus":"Almenara","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO NORTE DE MINAS GERAIS","sg_ies":"IFNMG","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifnmg.edu.br\/sisu","co_curso_emec":"170","ds_protocolo":"OQDLJEP","ds_autenticidade":"DD37B9F8E3C8E635546B89879C616DFA1DA71ED9"},"2":{"co_oferta":"139863","co_termo_adesao":"3242","co_ies":"1036","co_curso":"122076","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"29","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"6809","no_campus":"FACULDADE DE POLÍTICAS PÚBLICAS TANCREDO NEVES","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"170","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"3":{"co_oferta":"139851","co_termo_adesao":"3242","co_ies":"1036","co_curso":"108584","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"29","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"1041017","no_campus":"UNIDADE CAMPANHA","sg_uf_campus":"MG","co_municipio_campus":"3110905","no_municipio_campus":"Campanha","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"170","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"4":{"co_oferta":"133326","co_termo_adesao":"3044","co_ies":"3189","co_curso":"1512308","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) O candidato deverá apresentar os seguintes documentos para a matrícula, original e fotocópia: a) Uma foto recente 3x4. b) CPF próprio (original e fotocópia legível). c) Carteira de Identidade, preferencialmente, ou Carteira de Trabalho ou Carteira Nacional de Habilitação (CNH) ou Passaporte ou Carteira Profissional ou Certificado de Reservista, em qualquer um dos casos apresentar original e fotocópia legível. Caso o candidato seja menor de idade, a matrícula deverá ser realizada por um responsável legal(original e fotocópia legível). d) Certidão de nascimento ou casamento (original e fotocópia legível). e) Caso seja maior de 18 anos, apresentar também o título de eleitor e o comprovante de votação (1º e 2º turnos) ou documento oficial de justificativa por não ter votado ou certidão de quitação eleitoral (original e fotocópia legível). f) Certificado militar para candidatos do sexo masculino com idade entre 18 a 45 anos (original e fotocópia legível). g) Certificado e histórico escolar de conclusão do ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio, ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. h)\r\nComprovante de residência, (original e fotocópia legível). Serão aceitos como comprovante de residência conta de água ou de luz ou de telefone ou contrato de aluguel. OBSERVAÇÕES: A) Perderá o direito à vaga o candidato que deixar de apresentar, no prazo fixado para matrícula quaisquer dos documentos de matrícula; B) É vedado o trancamento de matrícula para discentes ingressantes no primeiro período letivo do curso, seja parcial ou total, exceto nos casos de serviço militar e por motivos de saúde comprovados através de atestado médico. (Art. 45, inciso VI da Resolução nº 030 de 14 de dezembro de 2016). C) Conforme legislação vigente, é vedada a ocupação, na condição de estudante, simultaneamente, de 2 (duas) vagas em curso de graduação, no mesmo curso ou em cursos diferentes, em uma ou mais instituições públicas de ensino superior em todo o território nacional. No âmbito do IFMG, serão permitidas matrículas simultâneas em cursos de níveis diferentes, observados os requisitos de admissão. (Art. 21 da Resolução nº 30\/2016). D) O requerimento de matrícula poderá ser feito e assinado pelo próprio candidato, quando maior de 18 anos, ou por\r\nterceiros, sendo que estes deverão apresentar procuração assinada pelo candidato e documento de identidade com foto; E) Quando o candidato for menor de 18 anos, o requerimento de matrícula somente poderá ser assinado pelos pais ou responsáveis legais, com apresentação de documentação comprobatória e fotocópia legível do documento de identidade.","co_campus":"1109149","no_campus":"IFMG \/ CAMPUS PONTE NOVA","sg_uf_campus":"MG","co_municipio_campus":"3152105","no_municipio_campus":"Ponte Nova","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE MINAS GERAIS","sg_ies":"IFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www2.ifmg.edu.br\/portal\/","co_curso_emec":"170","ds_protocolo":"92V0VQ2","ds_autenticidade":"0C4DB0AB7F2A201E81A88ECA14CF9885607595A8"},"5":{"co_oferta":"133294","co_termo_adesao":"3044","co_ies":"3189","co_curso":"1163760","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"17","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) O candidato deverá apresentar os seguintes documentos para a matrícula, original e fotocópia: a) Uma foto recente 3x4. b) CPF próprio (original e fotocópia legível). c) Carteira de Identidade, preferencialmente, ou Carteira de Trabalho ou Carteira Nacional de Habilitação (CNH) ou Passaporte ou Carteira Profissional ou Certificado de Reservista, em qualquer um dos casos apresentar original e fotocópia legível. Caso o candidato seja menor de idade, a matrícula deverá ser realizada por um responsável legal(original e fotocópia legível). d) Certidão de nascimento ou casamento (original e fotocópia legível). e) Caso seja maior de 18 anos, apresentar também o título de eleitor e o comprovante de votação (1º e 2º turnos) ou documento oficial de justificativa por não ter votado ou certidão de quitação eleitoral (original e fotocópia legível). f) Certificado militar para candidatos do sexo masculino com idade entre 18 a 45 anos (original e fotocópia legível). g) Certificado e histórico escolar de conclusão do ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio, ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. h)\r\nComprovante de residência, (original e fotocópia legível). Serão aceitos como comprovante de residência conta de água ou de luz ou de telefone ou contrato de aluguel. OBSERVAÇÕES: A) Perderá o direito à vaga o candidato que deixar de apresentar, no prazo fixado para matrícula quaisquer dos documentos de matrícula; B) É vedado o trancamento de matrícula para discentes ingressantes no primeiro período letivo do curso, seja parcial ou total, exceto nos casos de serviço militar e por motivos de saúde comprovados através de atestado médico. (Art. 45, inciso VI da Resolução nº 030 de 14 de dezembro de 2016). C) Conforme legislação vigente, é vedada a ocupação, na condição de estudante, simultaneamente, de 2 (duas) vagas em curso de graduação, no mesmo curso ou em cursos diferentes, em uma ou mais instituições públicas de ensino superior em todo o território nacional. No âmbito do IFMG, serão permitidas matrículas simultâneas em cursos de níveis diferentes, observados os requisitos de admissão. (Art. 21 da Resolução nº 30\/2016). D) O requerimento de matrícula poderá ser feito e assinado pelo próprio candidato, quando maior de 18 anos, ou por\r\nterceiros, sendo que estes deverão apresentar procuração assinada pelo candidato e documento de identidade com foto; E) Quando o candidato for menor de 18 anos, o requerimento de matrícula somente poderá ser assinado pelos pais ou responsáveis legais, com apresentação de documentação comprobatória e fotocópia legível do documento de identidade.","co_campus":"1077200","no_campus":"CAMPUS RIBEIRÃO DAS NEVES","sg_uf_campus":"MG","co_municipio_campus":"3154606","no_municipio_campus":"Ribeirão das Neves","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE MINAS GERAIS","sg_ies":"IFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www2.ifmg.edu.br\/portal\/","co_curso_emec":"170","ds_protocolo":"92V0VQ2","ds_autenticidade":"0C4DB0AB7F2A201E81A88ECA14CF9885607595A8"},"6":{"co_oferta":"135225","co_termo_adesao":"3038","co_ies":"694","co_curso":"1111970","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"24","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"638","no_campus":"CAMPO GRANDE","sg_uf_campus":"MS","co_municipio_campus":"5002704","no_municipio_campus":"Campo Grande","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"3.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"170","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"},"7":{"co_oferta":"138416","co_termo_adesao":"3125","co_ies":"1820","co_curso":"1375422","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a)    Original e cópia nítida dos seguintes documentos pessoais: Certidão de Nascimento ou de Casamento; Documento de Identificação (Carteira de Identidade (RG), carteira funcional expedida por órgão público, reconhecida por Lei Federal como documento de identidade válido em todo território nacional, carteira de identidade expedida por comando militar, ex-ministério militar, pelo Corpo de Bombeiros ou Polícia Militar, passaporte brasileiro, carteira nacional de habilitação expedida pelo DETRAN); CPF; Comprovante de Endereço; Título de Eleitor com Certidão de Quitação Eleitoral, emitida pelo site http:\/\/www.tse.jus.br\/eleitor-e-eleicoes\/certidoes\/certidao-de-quitacao-eleitoral para os candidatos maiores de 18 anos (sem necessidade de autenticação em cartório) e Certificado de Alistamento Militar ou de Dispensa de Incorporação ou de Reservista (para candidatos do sexo masculino, maiores de 18 anos); No caso do candidato menor (não emancipado), além de seus documentos, apresentar original e cópia nítida dos seguintes documentos pessoais do Pai, Mãe ou Responsável: Documento de Identificação (Carteira de Identidade (RG) e CPF; No caso de candidato emancipado (maior de 16 anos e menor de 18 anos), apresentar original e cópia do documento de emancipação registrado no Cartório de Registro Civil competente; Candidatos estrangeiros deverão entregar cópia da carteira de identidade para estrangeiro permanente, acompanhada do original e declaração, oficialmente traduzida, de equivalência de estudos feitos no exterior, acompanhado do original; b) Certificado de conclusão do ensino médio, ou equivalente (curso técnico de nível médio; magistério de 2º Grau, certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino) ou Declaração de Conclusão do Ensino Médio (terá validade de 30 dias a partir da data da matrícula, sob pena de cancelamento da matrícula do candidato); c) Histórico escolar (original); d)Requerimento de Matrícula preenchido; Termo de autorização de uso de imagem e voz (fornecido pelo Controle Acadêmico). Questionário Socioeconômico e Declaração de que não é matriculado em outro curso superior em outra instituição pública de ensino, devidamente preenchidos e assinados pelo Candidato ou pelo seu Representante Legal (modelos disponibilizados em anexo ao Edital Próprio do IFPI disponível no SITE do IFPI); e) uma foto 3x4 (recente). Outras Informações: Em hipótese alguma será aceita matrícula dos candidatos que não tenham comprovante de conclusão do Ensino Médio; Caso a matrícula seja feita por procurador, será necessária a apresentação de uma procuração particular (firma reconhecida em cartório). A autenticação dos documentos será feita em cartório ou pelo Controle acadêmico do Campus de oferta do curso, no ato da matrícula do candidato. Demais informações serão divulgadas no edital próprio e no site do IFPI (www.ifpi.edu.br). ","co_campus":"146307","no_campus":"CAMPUS PARNAÍBA DO INSTITUTO FEDERAL DO PIAUÍ","sg_uf_campus":"PI","co_municipio_campus":"2207702","no_municipio_campus":"Parnaíba","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ","sg_ies":"IFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.50","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.50","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu","co_curso_emec":"170","ds_protocolo":"9O69J1Q","ds_autenticidade":"028DA11805AE9644A28A5E819E05B2C255284209"},"8":{"co_oferta":"117940","co_termo_adesao":"2468","co_ies":"19588","co_curso":"5001246","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"14","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. No ato da matrícula, o candidato deverá apresentar os seguintes documentos:\r\n\r\na) Certidão de nascimento ou de casamento (original e cópia);\r\nb) Documento de identidade (original e cópia);\r\nc) CPF, para os candidatos maiores de 18 (dezoito) anos (original e cópia);\r\nd) Três fotos 3 x 4 iguais e recentes;\r\ne) Título de eleitor, para os candidatos maiores de 18 (dezoito) anos com comprovante de quitação eleitoral (original e cópia);\r\nf) Certificado de reservista, para os candidatos do sexo masculino maiores de 18 anos (original e fotocópia);\r\ng) Comprovante de residência;\r\nh) Diploma ou certificado de conclusão do Ensino Médio (original e cópia) e publicação no Diário Oficial, se for o caso;\r\ni) Histórico escolar do Ensino Médio (original e cópia);\r\nj) Declaração de conclusão do ensino médio, para candidatos cujo diploma ou certificado do ensino médio ainda não tenha sido expedido pela instituição de ensino; neste caso, o candidato deverá apresentar o protocolo de solicitação do histórico escolar do ensino médio e apresentar o original deste documento no prazo máximo de 45 (quarenta e cinco) dias úteis, a contar da data da matrícula;\r\n2. O candidato impedido de comparecer para realizar a matrícula poderá constituir um representante por meio de procuração específica, por instrumento público ou particular, neste último caso com firma reconhecida; sendo menor poderá ser representado por seu responsável, mediante documento que comprove paternidade, maternidade, guarda ou tutela do candidato;\r\n3. O candidato que não apresentar todos os documentos solicitados no item 1 terá a sua matrícula invalidada.\r\n","co_campus":"1069904","no_campus":"CAMPUS PRINCIPAL","sg_uf_campus":"RJ","co_municipio_campus":"3301702","no_municipio_campus":"Duque de Caxias","no_ies":"FACULDADE DE EDUCAÇÃO TECNOLÓGICA DO ESTADO DO RIO DE JANEIRO","sg_ies":"FAETERJ CAXIAS","sg_uf_ies":"RJ","co_municipio_ies":"3301702","no_municipio_ies":"Duque de Caxias","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.faetec.rj.gov.br","co_curso_emec":"170","ds_protocolo":"7B696RC","ds_autenticidade":"CDEF428122E082C66BD235A64C20F8CB4596B8E7"},"9":{"co_oferta":"117939","co_termo_adesao":"2468","co_ies":"19588","co_curso":"5001246","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"14","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1. No ato da matrícula, o candidato deverá apresentar os seguintes documentos:\r\n\r\na) Certidão de nascimento ou de casamento (original e cópia);\r\nb) Documento de identidade (original e cópia);\r\nc) CPF, para os candidatos maiores de 18 (dezoito) anos (original e cópia);\r\nd) Três fotos 3 x 4 iguais e recentes;\r\ne) Título de eleitor, para os candidatos maiores de 18 (dezoito) anos com comprovante de quitação eleitoral (original e cópia);\r\nf) Certificado de reservista, para os candidatos do sexo masculino maiores de 18 anos (original e fotocópia);\r\ng) Comprovante de residência;\r\nh) Diploma ou certificado de conclusão do Ensino Médio (original e cópia) e publicação no Diário Oficial, se for o caso;\r\ni) Histórico escolar do Ensino Médio (original e cópia);\r\nj) Declaração de conclusão do ensino médio, para candidatos cujo diploma ou certificado do ensino médio ainda não tenha sido expedido pela instituição de ensino; neste caso, o candidato deverá apresentar o protocolo de solicitação do histórico escolar do ensino médio e apresentar o original deste documento no prazo máximo de 45 (quarenta e cinco) dias úteis, a contar da data da matrícula;\r\n2. O candidato impedido de comparecer para realizar a matrícula poderá constituir um representante por meio de procuração específica, por instrumento público ou particular, neste último caso com firma reconhecida; sendo menor poderá ser representado por seu responsável, mediante documento que comprove paternidade, maternidade, guarda ou tutela do candidato;\r\n3. O candidato que não apresentar todos os documentos solicitados no item 1 terá a sua matrícula invalidada.\r\n","co_campus":"1069904","no_campus":"CAMPUS PRINCIPAL","sg_uf_campus":"RJ","co_municipio_campus":"3301702","no_municipio_campus":"Duque de Caxias","no_ies":"FACULDADE DE EDUCAÇÃO TECNOLÓGICA DO ESTADO DO RIO DE JANEIRO","sg_ies":"FAETERJ CAXIAS","sg_uf_ies":"RJ","co_municipio_ies":"3301702","no_municipio_ies":"Duque de Caxias","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.faetec.rj.gov.br","co_curso_emec":"170","ds_protocolo":"7B696RC","ds_autenticidade":"CDEF428122E082C66BD235A64C20F8CB4596B8E7"},"10":{"co_oferta":"128082","co_termo_adesao":"2897","co_ies":"572","co_curso":"1270437","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1093","no_campus":"CAMPUS DO VALONGUINHO","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"250.00","nu_peso_cn":"1.00","nu_nmin_ch":"250.00","nu_peso_ch":"2.00","nu_nmin_l":"250.00","nu_peso_l":"3.00","nu_nmin_m":"250.00","nu_peso_m":"4.00","nu_nmin_r":"250.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"170","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"11":{"co_oferta":"122740","co_termo_adesao":"2690","co_ies":"1578","co_curso":"1510871","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1 - No ato da matrícula, o candidato deverá entregar obrigatoriamente:\r\na) 02 (duas) fotografias 3x4 (três por quatro) recentes;\r\nb) cópia autenticada ou simples da certidão de nascimento ou casamento, acompanhada do original;\r\nc) cópia autenticada ou simples da carteira de identidade, acompanhada do original; \r\nd) cópia autenticada ou simples do CPF, acompanhada do original;\r\ne) cópia autenticada ou simples do comprovante de residência, acompanhada do original (conta de luz, água, aluguel, ou telefone); \r\nf) cópia do histórico escolar, acompanhada do original do ensino médio completo, contendo texto, atestado ou certificado de conclusão;\r\ng) cópia autenticada ou simples do Título de Eleitor, acompanhada do original ¿ para maiores de 18 (dezoito) anos;\r\nh) comprovante de quitação das obrigações eleitorais ¿ para maiores de 18 anos ¿ Leis 4.737\/65 e 6.236\/75;\r\ni) cópia autenticada ou simples de documento que comprove que está em dia com as obrigações militares, acompanhada do original ¿ para candidatos do sexo masculino maiores de 18 anos ¿ Lei 4.375\/64.\r\n2 - Candidatos estrangeiros deverão, além de atender as exigências do item 1 e seus subitens, entregar:\r\na) cópia da carteira de identidade para estrangeiro permanente, acompanhada do original;\r\nb) declaração, oficialmente traduzida, de equivalência de estudos feitos no exterior, acompanhada do original.\r\n3 - Todos os documentos deverão estar perfeitamente legíveis e isentos de rasuras.","co_campus":"1109105","no_campus":"CÂMPUS LAJEADO","sg_uf_campus":"RS","co_municipio_campus":"4311403","no_municipio_campus":"Lajeado","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA SUL-RIO-GRANDENSE","sg_ies":"IFSUL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/processoseletivo.ifsul.edu.br","co_curso_emec":"170","ds_protocolo":"24IF1MT","ds_autenticidade":"168D77EEE0DF009D33E81DD4E5C658941EC59B7F"},"12":{"co_oferta":"132774","co_termo_adesao":"3011","co_ies":"634","co_curso":"1127951","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1032256","no_campus":"UNIDADE SEDE","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"170","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"13":{"co_oferta":"132855","co_termo_adesao":"3041","co_ies":"3162","co_curso":"1330818","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"O candidato deverá entregar a documentação conforme a categoria em que se inscreveu. As orientações estão disponíveis em DOCUMENTOS PARA MATRÍCULA - GRADUAÇÃO, no link http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_campus":"1071994","no_campus":"CAMPUS GASPAR","sg_uf_campus":"SC","co_municipio_campus":"4205902","no_municipio_campus":"Gaspar","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DE SANTA CATARINA","sg_ies":"IFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_curso_emec":"170","ds_protocolo":"OOUZAJ3","ds_autenticidade":"C177F664285EC690B1B1A25A6047E3B1FAA06504"},"14":{"co_oferta":"135608","co_termo_adesao":"3063","co_ies":"1810","co_curso":"1128376","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a. Certificado de Conclusão do Ensino Médio ou equivalente;\r\nb. Histórico Escolar do Ensino Médio ou equivalente atestando a conclusão do\r\nEnsino Médio;\r\nc. Documento de Identificação com foto e número de CPF (RG, Carteira de\r\nHabilitação) ou Cédula de Identidade para estrangeiros (RNE);\r\nd. Certidão de registro do consulado (para estrangeiros);\r\ne. Certidão de alistamento militar ou carteira de reservista ou ainda\r\ncertificado de dispensa militar (para maiores de 18 anos);\r\nf. Duas fotos 3x4 recentes e identificadas com o nome no verso;\r\ng. Comprovante de endereço atualizado;\r\nh. Certidão de regularidade da situação do CPF ou declaração escrita e\r\nassinada pelo candidato;\r\ni. Certidão de quitação eleitoral ou declaração escrita e assinada pelo\r\ncandidato. ","co_campus":"1097001","no_campus":"IFSP - CAMPUS CARAGUATATUBA","sg_uf_campus":"SP","co_municipio_campus":"3510500","no_municipio_campus":"Caraguatatuba","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO","sg_ies":"IFSP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifsp.edu.br","co_curso_emec":"170","ds_protocolo":"V14OS1R","ds_autenticidade":"0F466ADA1EFB7403CC17D46F41BB6C22EE5EF702"},"15":{"co_oferta":"135651","co_termo_adesao":"3063","co_ies":"1810","co_curso":"1214441","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a. Certificado de Conclusão do Ensino Médio ou equivalente;\r\nb. Histórico Escolar do Ensino Médio ou equivalente atestando a conclusão do\r\nEnsino Médio;\r\nc. Documento de Identificação com foto e número de CPF (RG, Carteira de\r\nHabilitação) ou Cédula de Identidade para estrangeiros (RNE);\r\nd. Certidão de registro do consulado (para estrangeiros);\r\ne. Certidão de alistamento militar ou carteira de reservista ou ainda\r\ncertificado de dispensa militar (para maiores de 18 anos);\r\nf. Duas fotos 3x4 recentes e identificadas com o nome no verso;\r\ng. Comprovante de endereço atualizado;\r\nh. Certidão de regularidade da situação do CPF ou declaração escrita e\r\nassinada pelo candidato;\r\ni. Certidão de quitação eleitoral ou declaração escrita e assinada pelo\r\ncandidato. ","co_campus":"1096996","no_campus":"IFSP - CAMPUS SÃO CARLOS","sg_uf_campus":"SP","co_municipio_campus":"3548906","no_municipio_campus":"São Carlos","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO","sg_ies":"IFSP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Estrada Municipal Paulo Eduardo de Almeida Prado - São Carlos - SP - CEP: 13.565-820 Fone: (16) 3351-9458 https:\/\/scl.ifsp.edu.br","st_possui_afirmativa":"1","no_sitio_ies":"www.ifsp.edu.br","co_curso_emec":"170","ds_protocolo":"V14OS1R","ds_autenticidade":"0F466ADA1EFB7403CC17D46F41BB6C22EE5EF702"},"16":{"co_oferta":"135683","co_termo_adesao":"3063","co_ies":"1810","co_curso":"1366648","no_curso":"PROCESSOS GERENCIAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a. Certificado de Conclusão do Ensino Médio ou equivalente;\r\nb. Histórico Escolar do Ensino Médio ou equivalente atestando a conclusão do\r\nEnsino Médio;\r\nc. Documento de Identificação com foto e número de CPF (RG, Carteira de\r\nHabilitação) ou Cédula de Identidade para estrangeiros (RNE);\r\nd. Certidão de registro do consulado (para estrangeiros);\r\ne. Certidão de alistamento militar ou carteira de reservista ou ainda\r\ncertificado de dispensa militar (para maiores de 18 anos);\r\nf. Duas fotos 3x4 recentes e identificadas com o nome no verso;\r\ng. Comprovante de endereço atualizado;\r\nh. Certidão de regularidade da situação do CPF ou declaração escrita e\r\nassinada pelo candidato;\r\ni. Certidão de quitação eleitoral ou declaração escrita e assinada pelo\r\ncandidato. ","co_campus":"1096997","no_campus":"IFSP - CAMPUS SÃO JOÃO DA BOA VISTA","sg_uf_campus":"SP","co_municipio_campus":"3549102","no_municipio_campus":"São João da Boa Vista","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO","sg_ies":"IFSP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Telefone: (19) 36341100","st_possui_afirmativa":"1","no_sitio_ies":"www.ifsp.edu.br","co_curso_emec":"170","ds_protocolo":"V14OS1R","ds_autenticidade":"0F466ADA1EFB7403CC17D46F41BB6C22EE5EF702"}}