{"search_rule":"CIÊNCIA ECONÔMICA","0":{"co_oferta":"125130","co_termo_adesao":"2769","co_ies":"688","co_curso":"20266","no_curso":"CIÊNCIA ECONÔMICA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"I ¿ Ampla concorrência (não optantes por cota)\r\na) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da MATRÍCULA DEFINITIVA;\r\nb) Formulário de Declaração de Não acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas\r\ntestemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA DEFINITIVA;\r\nc) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nd) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado;\r\nh) Carteira de Identidade atualizada (original e cópia);\r\ni) CPF (original e cópia);\r\nj) Certidão de Nascimento ou Casamento (original e cópia);\r\nk) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\nl) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nm) 02 (duas) fotografias 3x4 recentes;\r\nn) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\nII Reserva de vagas (escola pública)\r\na)Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da\r\nMATRÍCULA\r\nII ¿ Reserva de vagas (escola pública\/ Optante cota social)\r\na) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da MATRÍCULA DEFINITIVA (ANEXO II);\r\nb) Formulário de Declaração de Não Acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA DEFINITIVA;\r\nc) Formulário de AUTODECLARAÇÃO da procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o\r\nperíodo da MATRÍCULA DEFINITIVA;\r\nd) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\ne) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nf) Certificado de conclusão de curso do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso equivalente, devidamente assinado e carimbado\r\n(original e cópia);\r\ng) Histórico Escolar do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nh) Carteira de Identidade atualizada (original e cópia);\r\ni) CPF (original e cópia);\r\nj) Certidão de Nascimento ou Casamento (original e cópia);\r\nk) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\nl) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nm) 02 (duas) fotografias 3x4 recentes;\r\nn) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\n\r\nIII ¿ Reserva de vagas (escola pública e autodeclarado\/ optante étnico-racial)\r\na) Toda Documentação exigida para o Item II  e ainda;\r\nc) Formulário de AUTODECLARAÇÃO da condição racial (preto ou pardo),\r\nprocedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA DEFINITIVA;\r\n\r\n","co_campus":"658033","no_campus":"CAMPUS  - VITÓRIA DA CONQUISTA - ZONA RURAL","sg_uf_campus":"BA","co_municipio_campus":"2933307","no_municipio_campus":"Vitória da Conquista","no_ies":"UNIVERSIDADE ESTADUAL DO SUDOESTE DA BAHIA","sg_ies":"UESB","sg_uf_ies":"BA","co_municipio_ies":"2933307","no_municipio_ies":"Vitória da Conquista","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"4.00","nu_nmin_m":"1.00","nu_peso_m":"5.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www2.uesb.br","co_curso_emec":"1727","ds_protocolo":"NR0E4AX","ds_autenticidade":"F6400DAEC20FE43F507AE2C54FC352D3E2F58DF3"},"1":{"co_oferta":"118129","co_termo_adesao":"2483","co_ies":"2564","co_curso":"13451","no_curso":"CIÊNCIA ECONÔMICA","qt_vagas_sem1":"45","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Nas datas indicadas no edital de convocação será publicada a lista de convocados: - O horário de cadastramento em todos os dias será\r\nde 08:00h às 11:00h e das 14:00h às 17:00h. - Os locais de cadastramento são as coordenações dos cursos. - Os alunos aprovados e classificados são imediatamente convocados para o cadastramento presencial na UFCG, conforme datas indicadas com antecedencia\r\nno Edital. - O cadastramento é obrigatório. O não comparecimento ao ato de cadastramento ou a não apresentação da documentação\r\nexigida implica na perda do direito à vaga. - Observadas às normas de classificação, constante na Resolução 14\/2018 da Câmara\r\nSuperior de Ensino, as vagas não ocupadas por motivo do não cadastramento de candidatos serão preenchidas obedecendo-se, pela\r\nordem, por meio de nova chamada pela convocação de candidatos aprovados e em lista de espera. - O cadastramento poderá ser\r\nrealizado pelo próprio candidato ou por procurador legalmente constituído, que deverá apresentar-se munido de Cédula de Identidade\r\nemitida por órgão competente e do instrumento de procuração. DOCUMENTOS: a) certificado de conclusão do ensino médio (2o\r\ngrau) ou curso equivalente, ou diploma de graduação em curso superior, devidamente assinado pelo candidato e pela Instituição de\r\nEnsino; b) cédula de identidade emitida por órgão competente; c) título de eleitor para os brasileiros maiores de 18 anos; d) prova de\r\nquitação com o serviço militar, para os brasileiros do sexo masculino e maiores de 18 anos; e) certidão de nascimento ou de\r\ncasamento; f) CPF (Cadastro de Pessoa Física); g) Comprovante de residência","co_campus":"1005290","no_campus":"POLO NA SEDE","sg_uf_campus":"PB","co_municipio_campus":"2504009","no_municipio_campus":"Campina Grande","no_ies":"UNIVERSIDADE FEDERAL DE CAMPINA GRANDE","sg_ies":"UFCG","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.comprov.ufcg.edu.br","co_curso_emec":"1727","ds_protocolo":"C5CXXJS","ds_autenticidade":"35C213F0A623388DE048D6C9B15C8A1ECBDF3B4E"}}