{"search_rule":"PROCESSOS QUÍMICOS","0":{"co_oferta":"139672","co_termo_adesao":"3221","co_ies":"1812","co_curso":"103276","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Para realizar a matrícula, o candidato chamado deverá apresentar os seguintes documentos obrigatoriamente:\r\nI -\t Formulário de Matrícula, fornecido pelo campus no ato da matrícula, devidamente preenchido e assinado pelo discente e por seu representante legal, em caso de menor de idade;\r\nII -\t Questionário Socioeconômico (ANEXO IX deste Edital), devidamente preenchido e assinado pelo discente, por seu representante legal, em caso de menor de idade;\r\nIII -\tTermo de Ciência do Prazo de Integralização do Curso, fornecido pelo campus no ato da matrícula;\r\nIV -\t Certificado de Conclusão do Ensino Médio ou equivalente (original e cópia);\r\nV -\tHistórico Escolar do Ensino Médio ou equivalente (original e cópia);\r\nVI -\t Certidão de Nascimento ou Casamento (original e cópia);\r\nVII -\t Carteira de Identidade ou Registro Geral (RG) (original e cópia);\r\nVIII - CPF (original e cópia);\r\nIX -\t Comprovante de residência com CEP atualizado (original e cópia);\r\nX -\t Comprovante de dispensa ou de cumprimento do Serviço Militar (certificado de reservista) - apenas para sexo masculino, quando maior de 18 anos (original e cópia);\r\nXI -\t Título de Eleitor (documento opcional para maiores de 16 anos de idade) (original e cópia);\r\nXII -\t 02 (duas) fotografias 3X4, recentes e de frente;\r\nXIII - documentos comprobatórios do atendimento cumulativo às regras das reservas de vagas;\r\nXIV -\t Registro Nacional de Estrangeiro (apenas para candidatos estrangeiros);\r\nXV -\t Passaporte com visto de estudante (apenas para candidatos estrangeiros).\r\n\r\nCandidatos convocados para matrícula oriundos de instituições estrangeiras deverão apresentar a tradução oficial ou adequação vocabular para o português de todos os documentos comprobatórios, os quais deverão ser devidamente autenticados pela autoridade consular brasileira, no país de origem.","co_campus":"1006631","no_campus":"CAMPUS MANAUS CENTRO","sg_uf_campus":"AM","co_municipio_campus":"1302603","no_municipio_campus":"Manaus","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DO AMAZONAS","sg_ies":"IFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www2.ifam.edu.br\/estudenoifam\/processo-seletivo-2020-1","co_curso_emec":"199","ds_protocolo":"452RJCA","ds_autenticidade":"17FD0247976502CD1D6982AAC57183FFE83FF32E"},"1":{"co_oferta":"139388","co_termo_adesao":"3201","co_ies":"1807","co_curso":"63391","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"1036719","no_campus":"CAMPUS DE FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"199","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"2":{"co_oferta":"120248","co_termo_adesao":"2388","co_ies":"3165","co_curso":"1260200","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos convocados para matrícula, obedecendo ao número de vagas ofertadas, a ordem de classificação e a modalidade de inscrição, deverão comparecer ao Registro Acadêmico dos campi, munidos dos originais e uma cópia (sem rasuras, emendas ou cortes) dos seguintes documentos: - Histórico Escolar do Ensino Médio ou declaração de conclusão; - Certificado de Conclusão do Ensino Médio, caso o mesmo não esteja incluído no Histórico Escolar; - Em caso de certificação\/ENEM, Certificado expedido por órgão competente; - Diploma de curso técnico para candidatos com curso profissionalizante (Magistério, Contabilidade, etc); -Diploma de curso superior para candidatos com curso superior (este documento substitui o certificado de conclusão e Histórico Escolar do Ensino Médio); - Carteira de Identidade; - Certidão de Nascimento ou casamento; - Cadastro de Pessoa Física (CPF); - Título de Eleitor para os brasileiros maiores de 18 anos e último comprovante de votação; - Certificado de Reservista ou Atestado de Alistamento Militar, para os brasileiros maiores de 18 anos, do sexo masculino; - Declaração de não estar matriculado em outro curso de Instituição Pública de Ensino Superior preenchido no ato da matrícula; - Uma foto 3x4, atual.","co_campus":"1056425","no_campus":"CAMPUS ITUIUTABA","sg_uf_campus":"MG","co_municipio_campus":"3134202","no_municipio_campus":"Ituiutaba","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DO TRIÂNGULO MINEIRO","sg_ies":"IFTM","sg_uf_ies":"MG","co_municipio_ies":"3170107","no_municipio_ies":"Uberaba","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"a) Na matrícula, o candidato que se autodeclarar preto, pardo ou indígena será submetido à análise fenotípica de comissão de verificação da veracidade da autodeclaração étnica; b) As aulas e\/ou atividades acadêmicas: - poderão acontecer aos sábados para complementação de conteúdo e carga horária; c) Para conclusão do curso, o estudante deverá cumprir todos os componentes estabelecidos no currículo, (TCC, estágio, atividades complementares e outros), conforme Projeto Pedagógico do Curso.","st_possui_afirmativa":"1","no_sitio_ies":"www.iftm.edu.br\/ingresso","co_curso_emec":"199","ds_protocolo":"O97ZBNV","ds_autenticidade":"64745972C1A577C27414806B1A908FA5DAE3D41B"},"3":{"co_oferta":"118388","co_termo_adesao":"2390","co_ies":"588","co_curso":"107602","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"36","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"1030843","no_campus":"CÂMPUS TOLEDO","sg_uf_campus":"PR","co_municipio_campus":"4127700","no_municipio_campus":"Toledo","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"199","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"4":{"co_oferta":"119689","co_termo_adesao":"2603","co_ies":"3163","co_curso":"57916","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, todos os candidatos deverão apresentar o original e cópia dos seguintes documentos: a) Certificação de Conclusão do Ensino Médio emitida pela Secretaria Estadual de Educação ou órgão equivalente; b) Histórico Escolar completo do Ensino Médio ou equivalente; c) Certidão de Nascimento ou Casamento; d) Cédula de Identidade; e) Cadastro de Pessoa Física (CPF); f) Comprovação de cumprimento das obrigações militares, para indivíduos do sexo masculino, maiores de 18 (dezoito) anos; g) Título de Eleitor e comprovantes de votação (ou Certidão de Quitação Eleitoral), para maiores de 18 anos; h) Comprovante de residência; i) Três retratos 3x4 recentes (2018 ou 2019) coloridos, sem carimbo. j) Formulários de matrícula devidamente preenchidos e assinados, conforme modelo de Ficha de Matrícula e Requerimento de Matrícula, disponíveis em https:\/\/portal.ifrj.edu.br\/academico\/formularios\/graduacao\r\n","co_campus":"1930","no_campus":"CAMPUS RIO DE JANEIRO","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO DE JANEIRO","sg_ies":"IFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/portal.ifrj.edu.br\/processo-seletivo-graduacao\/sisu-20182","co_curso_emec":"199","ds_protocolo":"RA5CLXV","ds_autenticidade":"9BD7E9EF3DF308A91D5DC810990756A96D7F450C"},"5":{"co_oferta":"136069","co_termo_adesao":"3066","co_ies":"1082","co_curso":"1321911","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar a seguinte documentação: a) 02 (duas) fotos 3x4 (recentes e iguais); b) Carteira de identidade (cópia acompanhada do original); c) Cadastro de Pessoa Física (CPF) (cópia acompanhada do original); d) Cópia da Certidão de Nascimento ou Casamento; e) Título de Eleitor, no caso dos maiores de 18 anos (cópia acompanhada do original); f) Certificado de Alistamento Militar, de Dispensa de Incorporação ou de Reservista, no caso dos maiores de 18 anos do sexo masculino (cópia acompanhada do original); g) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original); h) Parecer de equivalência de estudos da Secretaria Estadual de Educação, para os aprovados que realizaram estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, observando-se que, se apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.","co_campus":"1072302","no_campus":"CAMPUS NOVA CRUZ","sg_uf_campus":"RN","co_municipio_campus":"2408300","no_municipio_campus":"Nova Cruz","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO GRANDE DO NORTE","sg_ies":"IFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ifrn.edu.br\/","co_curso_emec":"199","ds_protocolo":"R9S1PJS","ds_autenticidade":"7ECC38FCDF937FF2B60428959C9364E03BC7306A"},"6":{"co_oferta":"138095","co_termo_adesao":"3121","co_ies":"582","co_curso":"1167875","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094 de 17 de Julho de 2017: DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela escola onde terminou o curso em questão. c) Certidão de nascimento ou casamento Uma cópia d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia Se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia Opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos. g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-1 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020 para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"657977","no_campus":"CAMPUS  - SANTA MARIA - CAMOBI","sg_uf_campus":"RS","co_municipio_campus":"4316907","no_municipio_campus":"Santa Maria","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":".00","nu_peso_cn":"2.50","nu_nmin_ch":".00","nu_peso_ch":"1.50","nu_nmin_l":".00","nu_peso_l":"1.50","nu_nmin_m":".00","nu_peso_m":"2.50","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":"400.00","ds_complemento":"Curso Superior de Tecnologia. Curso com Ingresso único no primeiro semestre.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"199","ds_protocolo":"IN37Z6Z","ds_autenticidade":"683AB50EEE4D4D840C82EB1568EA30EB743B6CA1"},"7":{"co_oferta":"132864","co_termo_adesao":"3041","co_ies":"3162","co_curso":"1376001","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"O candidato deverá entregar a documentação conforme a categoria em que se inscreveu. As orientações estão disponíveis em DOCUMENTOS PARA MATRÍCULA - GRADUAÇÃO, no link http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_campus":"1071252","no_campus":"CAMPUS LAGES","sg_uf_campus":"SC","co_municipio_campus":"4209300","no_municipio_campus":"Lages","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DE SANTA CATARINA","sg_ies":"IFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifsc.edu.br\/ingresso-declaracoes-matricula","co_curso_emec":"199","ds_protocolo":"OOUZAJ3","ds_autenticidade":"C177F664285EC690B1B1A25A6047E3B1FAA06504"},"8":{"co_oferta":"135660","co_termo_adesao":"3063","co_ies":"1810","co_curso":"1261035","no_curso":"PROCESSOS QUÍMICOS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a. Certificado de Conclusão do Ensino Médio ou equivalente;\r\nb. Histórico Escolar do Ensino Médio ou equivalente atestando a conclusão do\r\nEnsino Médio;\r\nc. Documento de Identificação com foto e número de CPF (RG, Carteira de\r\nHabilitação) ou Cédula de Identidade para estrangeiros (RNE);\r\nd. Certidão de registro do consulado (para estrangeiros);\r\ne. Certidão de alistamento militar ou carteira de reservista ou ainda\r\ncertificado de dispensa militar (para maiores de 18 anos);\r\nf. Duas fotos 3x4 recentes e identificadas com o nome no verso;\r\ng. Comprovante de endereço atualizado;\r\nh. Certidão de regularidade da situação do CPF ou declaração escrita e\r\nassinada pelo candidato;\r\ni. Certidão de quitação eleitoral ou declaração escrita e assinada pelo\r\ncandidato. ","co_campus":"1059392","no_campus":"IFSP - CAMPUS CAPIVARI","sg_uf_campus":"SP","co_municipio_campus":"3510401","no_municipio_campus":"Capivari","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO","sg_ies":"IFSP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifsp.edu.br","co_curso_emec":"199","ds_protocolo":"V14OS1R","ds_autenticidade":"0F466ADA1EFB7403CC17D46F41BB6C22EE5EF702"}}