{"search_rule":"CIÊNCIA POLÍTICA","0":{"co_oferta":"129511","co_termo_adesao":"2918","co_ies":"580","co_curso":"117378","no_curso":"CIÊNCIA POLÍTICA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"350.00","nu_peso_cn":"1.00","nu_nmin_ch":"350.00","nu_peso_ch":"3.00","nu_nmin_l":"350.00","nu_peso_l":"3.00","nu_nmin_m":"350.00","nu_peso_m":"2.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Este curso possuí ênfase em Relações Internacionais. Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"2151","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"1":{"co_oferta":"139640","co_termo_adesao":"3202","co_ies":"5","co_curso":"1154629","no_curso":"CIÊNCIA POLÍTICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente;\r\n2) Cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, para verificação da autenticidade no local, dos seguintes documentos:\r\n\r\na) Cédula de Identidade (exceto para candidato estrangeiro);\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item ¿a¿;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos, exceto para candidato estrangeiro);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos, exceto para candidato estrangeiro);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte, acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n","co_campus":"102559","no_campus":"CAMPUS MINISTRO PETRÔNIO PORTELLA - UNIDADE SEDE","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":"20.00","nu_peso_m":"5.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br","co_curso_emec":"2151","ds_protocolo":"62D1B0F","ds_autenticidade":"6E9441CF65D06D5BF5E78A7D1F4C72F13B53C4EC"},"2":{"co_oferta":"120061","co_termo_adesao":"2605","co_ies":"693","co_curso":"115474","no_curso":"CIÊNCIA POLÍTICA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica para todas as modalidades de acesso:\r\n\r\n1 - Documento de identificação oficial do candidato com foto;\r\n2 - Título de Eleitor e Comprovante de quitação eleitoral (original impresso a partir do site do\r\nTribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS);\r\n3 - Comprovante de quitação do serviço militar ¿ APENAS PARA CANDIDATOS DO SEXO\r\nMASCULINO MAIORES DE 18 ANOS;\r\n4 - Certificado de Conclusão do Ensino Médio do candidato;\r\n5 - Histórico Escolar;\r\n6 - 2 fotos 3x4 recentes e idênticas;\r\n7 - CPF;\r\n8 ¿ Formulário de Informações Complementares preenchido (anexo I)","co_campus":"1038191","no_campus":"CAMPUS VOLUNTÁRIOS DA PÁTRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"2151","ds_protocolo":"QQI0RXA","ds_autenticidade":"F0A2EB45C2CC3C6C5C680E96AFB10F095B9021D2"}}