{"search_rule":"SISTEMAS DE TELECOMUNICAÇÕES","0":{"co_oferta":"139371","co_termo_adesao":"3221","co_ies":"1812","co_curso":"48275","no_curso":"SISTEMAS DE TELECOMUNICAÇÕES","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Para realizar a matrícula, o candidato chamado deverá apresentar os seguintes documentos obrigatoriamente:\r\nI -\t Formulário de Matrícula, fornecido pelo campus no ato da matrícula, devidamente preenchido e assinado pelo discente e por seu representante legal, em caso de menor de idade;\r\nII -\t Questionário Socioeconômico (ANEXO IX deste Edital), devidamente preenchido e assinado pelo discente, por seu representante legal, em caso de menor de idade;\r\nIII -\tTermo de Ciência do Prazo de Integralização do Curso, fornecido pelo campus no ato da matrícula;\r\nIV -\t Certificado de Conclusão do Ensino Médio ou equivalente (original e cópia);\r\nV -\tHistórico Escolar do Ensino Médio ou equivalente (original e cópia);\r\nVI -\t Certidão de Nascimento ou Casamento (original e cópia);\r\nVII -\t Carteira de Identidade ou Registro Geral (RG) (original e cópia);\r\nVIII - CPF (original e cópia);\r\nIX -\t Comprovante de residência com CEP atualizado (original e cópia);\r\nX -\t Comprovante de dispensa ou de cumprimento do Serviço Militar (certificado de reservista) - apenas para sexo masculino, quando maior de 18 anos (original e cópia);\r\nXI -\t Título de Eleitor (documento opcional para maiores de 16 anos de idade) (original e cópia);\r\nXII -\t 02 (duas) fotografias 3X4, recentes e de frente;\r\nXIII - documentos comprobatórios do atendimento cumulativo às regras das reservas de vagas;\r\nXIV -\t Registro Nacional de Estrangeiro (apenas para candidatos estrangeiros);\r\nXV -\t Passaporte com visto de estudante (apenas para candidatos estrangeiros).\r\n\r\nCandidatos convocados para matrícula oriundos de instituições estrangeiras deverão apresentar a tradução oficial ou adequação vocabular para o português de todos os documentos comprobatórios, os quais deverão ser devidamente autenticados pela autoridade consular brasileira, no país de origem.","co_campus":"1442","no_campus":"IFAM - CAMPUS MANAUS DISTRITO INDUSTRIAL","sg_uf_campus":"AM","co_municipio_campus":"1302603","no_municipio_campus":"Manaus","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DO AMAZONAS","sg_ies":"IFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www2.ifam.edu.br\/estudenoifam\/processo-seletivo-2020-1","co_curso_emec":"219","ds_protocolo":"452RJCA","ds_autenticidade":"17FD0247976502CD1D6982AAC57183FFE83FF32E"},"1":{"co_oferta":"134710","co_termo_adesao":"3033","co_ies":"1166","co_curso":"114942","no_curso":"SISTEMAS DE TELECOMUNICAÇÕES","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Para todos os candidatos, independentemente de ser oriundo da ampla concorrência ou das ações afirmativas adotadas pela Instituição, a matrícula será presencial, realizada pelo candidato ou seu procurador legalmente constituído, no Campus em que funciona o curso ofertado para o qual o candidato se inscreveu e foi classificado, devendo este apresentar, no período informado pelo SiSU para a realização de matrícula, os seguintes documentos: a) 02 (duas) fotos 3x4 (coloridas e recentes); original e cópia: b) da certidão de nascimento ou casamento; c) da carteira de identidade; d) do CPF; e) do título de eleitor (para candidatos maiores de 18 (dezoito) anos de idade); f) comprovante de quitação com o serviço militar, ou certificado de reservista, ou de dispensa de incorporação (para candidatos do sexo masculino maiores de 18 (dezoito) anos de idade); e g) do certificado de conclusão do ensino médio acompanhado do histórico escolar. Caso o candidato concorra às vagas destinadas as ações afirmativas, além dos documentos acima citados, em cada ação há exigência própria de comprovação documental sem a qual o candidato perderá o direito à vaga, mesmo tendo sido classificado dentro das vagas ofertadas na reserva de cotas.","co_campus":"1036162","no_campus":"CAMPUS JOÃO PESSOA","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA  DA PARAÍBA","sg_ies":"IFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"https:\/\/estudante.ifpb.edu.br\/cursos\/38","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/estudante.ifpb.edu.br\/","co_curso_emec":"219","ds_protocolo":"B6UQSRC","ds_autenticidade":"6DF74EFDB5107A3AC5CD885B06AEDD28B445D718"},"2":{"co_oferta":"118430","co_termo_adesao":"2390","co_ies":"588","co_curso":"106086","no_curso":"SISTEMAS DE TELECOMUNICAÇÕES","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"2004801","no_campus":"CÂMPUS CURITIBA - SEDE CENTRO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"219","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"3":{"co_oferta":"136602","co_termo_adesao":"3073","co_ies":"1120","co_curso":"60074","no_curso":"SISTEMAS DE TELECOMUNICAÇÕES","qt_vagas_sem1":"15","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula serão exigidos os seguintes documentos: a) Histórico Escolar do Ensino Médio ou curso equivalente (original e cópia; b) Certificado ou Diploma de Conclusão do Ensino Médio ou curso equivalente (original e cópia); c) Declaração de Conclusão do Ensino Médio ou da equivalência de cursos concluídos no exterior, expedidos pelo Conselho Estadual de Educação, nos casos em que isto se fizer necessário; d) Certidão de Registro Civil de nascimento ou casamento (original e cópia); e) Documento que comprove estar em dia com o Serviço Militar, no caso de sexo masculino maior de 18 anos (original e cópia); f) Documento que comprove estar em dia com as obrigações eleitorais para os candidatos maiores de 18 anos (original e cópia); g) Cédula de Identidade (original e cópia); h) Uma foto 3x4, recente e de frente; i) Cópia do Diário Oficial que traga publicada relação de formandos em que se inclui o nome do candidato, caso tenha concluído o 2º grau\/Ensino Médio a partir de 1985 (exigência não aplicada os concluintes em\r\nInstituições da Rede Pública Federal de Ensino); j) CPF (cópia); A falta da apresentação, no ato da matrícula, de qualquer um dos itens mencionados anteriormente implicará a impossibilidade da sua efetivação. É necessário o preenchimento da Declaração das Cotas, no momento da matrícula, para os candidatos convocados a ocupar as vagas reservadas às cotas. O(A) candidato(a) classificado(a) que, por qualquer motivo, deixar de efetuar sua matrícula no prazo previsto, será considerado desistente, perdendo o direito à vaga. A prestação de informação falsa ou fraudulenta pelo candidato ou pelo seu responsável, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na instituição federal de ensino, sem prejuízo das sanções penais eventualmente cabíveis.","co_campus":"132235","no_campus":"CAMPUS CAMPOS-CENTRO","sg_uf_campus":"RJ","co_municipio_campus":"3301009","no_municipio_campus":"Campos dos Goytacazes","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA FLUMINENSE","sg_ies":"IF FLUMINENSE","sg_uf_ies":"RJ","co_municipio_ies":"3301009","no_municipio_ies":"Campos dos Goytacazes","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"http:\/\/encontreseucurso.iff.edu.br\/","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/selecoes.iff.edu.br\/","co_curso_emec":"219","ds_protocolo":"HFLCBAN","ds_autenticidade":"4614F1D28FE44FA2A31BA9A523D9C3204E5C4561"}}