{"search_rule":"ENGENHARIA DE PESCA","0":{"co_oferta":"139026","co_termo_adesao":"3142","co_ies":"577","co_curso":"102154","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"121962","no_campus":"CAMPUS ARAPIRACA - UNIDADE EDUCACIONAL PENEDO","sg_uf_campus":"AL","co_municipio_campus":"2706703","no_municipio_campus":"Penedo","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"25","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"},"1":{"co_oferta":"118193","co_termo_adesao":"2486","co_ies":"4","co_curso":"386","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"23","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) O período de matrícula será definido em Edital próprio. 2) A matrícula institucional deverá ser feita pelo próprio candidato, por seu procurador nomeado através de simples procuração ou por pai ou mãe do candidato. 3) No ato da matrícula deverão ser entregues cópias e apresentados os originais dos seguintes documentos: a) Diploma ou certificado de conclusão do ensino médio; b) Histórico escolar do ensino médio; c) Carteira de identidade; d) CPF e) uma foto 3x4, recente. 4) O candidato classificado terá efetivada sua matrícula institucional somente se apresentar, no período estabelecido, TODOS os documentos exigidos no item 3. A não apresentação de qualquer um desses documentos implicará a perda da vaga. INÍCIO DAS AULAS As aulas dos cursos a serem ministrados na cidade de Manaus terão início no primeiro semestre letivo de 2020, exceto os aprovados para os cursos de Fisioterapia e Medicina, que terão início no segundo semestre letivo de 2020. As aulas de todos os cursos ministrados nas cidades de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins terão início no segundo semestre letivo de 2020.\r\n","co_campus":"1036292","no_campus":"UNIDADE SEDE","sg_uf_campus":"AM","co_municipio_campus":"1302603","no_municipio_campus":"Manaus","no_ies":"UNIVERSIDADE FEDERAL DO AMAZONAS","sg_ies":"UFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":"400.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"2.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"proeg.ufam.edu.br","co_curso_emec":"25","ds_protocolo":"L4USF48","ds_autenticidade":"3D5885414842C7F4F8498AB2B9E6BC6648712B60"},"2":{"co_oferta":"138927","co_termo_adesao":"3162","co_ies":"40","co_curso":"1166832","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Certificado de Conclusão do Ensino Médio ou Certificação do ENEM ou equivalente (fotocópia e documento original); b) Histórico Escolar do Ensino Médio ou equivalente (fotocópia e documento original); \r\nc) Documento de identificação com foto, válido em todo o território nacional (fotocópia e documento original); - Serão aceitos como documento de identificação: o Registro Geral (RG); Carteira Nacional de Habilitação (CNH), somente modelo com foto; Carteira de Trabalho e Previdência Social (CTPS); Passaporte; carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos Corpos de Bombeiros Militares; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), desde que\r\napresentem foto atualizada, ao qual deverão constar os números do RG e CPF; \r\nd) Cadastro de Pessoa Física - CPF (fotocópia e documento original); \r\ne) Título de Eleitor (fotocópia e documento original); \r\nf) Certidão de quitação eleitoral, para maiores de 18 (dezoito) anos; \r\ng) Certidão de Nascimento ou Casamento (fotocópia e documento original); \r\nh) Duas fotos 3x4 recentes e iguais; \r\ni) Certificado de quitação com as obrigações do serviço militar (fotocópia e documento original), para os candidatos do sexo masculino, maiores de 18 anos; \r\nj) Procuração simples, por instrumento particular (quando a matrícula for realizada por terceiros) e documento de identificação do procurador (fotocópia e documento original).","co_campus":"1051334","no_campus":"CAMPUS XXIV - XIQUE-XIQUE","sg_uf_campus":"BA","co_municipio_campus":"2933604","no_municipio_campus":"Xique-Xique","no_ies":"UNIVERSIDADE DO ESTADO DA BAHIA","sg_ies":"UNEB","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.uneb.br","co_curso_emec":"25","ds_protocolo":"6BMD2EE","ds_autenticidade":"507C89F98B8C714654DBAC7F7B6242E130EE66A1"},"3":{"co_oferta":"122582","co_termo_adesao":"2505","co_ies":"583","co_curso":"13992","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"50","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600034","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"25","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"4":{"co_oferta":"135982","co_termo_adesao":"3065","co_ies":"1808","co_curso":"1181820","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"O candidato deve seguir as orientações contidas nos editais a serem publicados pelo Ifes. \r\nEditais completos em http:\/\/www.ifes.edu.br\r\nDocumentação básica: \r\na) Requerimento do ANEXO III constante no edital do Ifes preenchido. O requerimento pode ser retirado no ato da matrícula no campus onde estiver se matriculando;\r\n b) Uma das seguintes opções (original e cópia simples ou cópia autenticada): \r\n - Histórico Escolar do Ensino Médio com carga horária e devidamente assinado pelas autoridades competentes, inclusive o número de autorização e\/ou registros dessas autoridades, e Certificado de Conclusão do Ensino Médio. \r\n - Declaração original de Conclusão do Ensino Médio, devidamente assinado pelas autoridades competentes, sendo que o Histórico Escolar e o Certificado de Conclusão do Ensino Médio deverão ser entregues ao Ifes em até 30 (trinta) dias da data da matrícula.\r\n- Certificado de Conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM. \r\n- Certificado do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA. \r\n- Certificado do Ensino Médio obtido através de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n c) Certidão civil de nascimento ou casamento (original e cópia simples ou cópia autenticada);\r\n d) Certidão de registro do consulado, para estrangeiros (original e cópia simples ou cópia autenticada);\r\n e) Registro Nacional de Estrangeiros com visto permanente (original e cópia simples ou cópia autenticada); \r\nf) Título de eleitor para maiores de 18 anos;\r\ng) Comprovante que votou na última eleição ou Certidão de quitação eleitoral (em ambos os casos para maiores de 18 anos). Original e cópia simples ou cópia autenticada;\r\nh) Documento de identificação civil com foto expedido pela Secretaria de Segurança Pública ou pela Diretoria-Geral da Polícia Civil ou pelas Forças Armadas, pela Polícia Militar ou pela Polícia Federal; identificação fornecida por ordens ou conselhos de classes que por lei tenham validade como documento de identidade, Carteira de Trabalho e Previdência Social emitida após 27 de janeiro de 1997 ou Carteira Nacional de Habilitação com fotografia, na forma da Lei nº 9.503, de 23 de setembro de 1997, ou Passaporte. Em todos os casos, o documento não poderá apresentar prazo de validade vencido (original e cópia simples ou cópia autenticada);\r\n i) Cadastro de Pessoa Física - CPF (original e cópia simples ou cópia autenticada);\r\n j) Certificado de alistamento válido OU Certificado de reservista OU Certificado de isenção OU Certificado de dispensa de incorporação, para o candidato do sexo masculino nascido entre 1974 e 2000 (original e cópia simples ou cópia autenticada);\r\n k) 02 (duas) Fotos 3x4, de frente, recentes e coloridas, com o nome do candidato e o curso no verso, escrito em letra de forma e à tinta;\r\n l) Declaração de equivalência de estudos feitos no exterior, com a tradução oficial dos estudos feita por um tradutor juramentado, para o aluno que tenha cursado disciplinas no exterior (original e cópia simples ou cópia autenticada);\r\n m) Comprovante de Residência (original e cópia simples ou cópia autenticada); \r\nn) Cartão de vacinação atualizado. Somente para os Campi de Alegre, Itapina e Santa Teresa (original e cópia simples ou cópia autenticada). Caso o candidato não esteja de posse do referido documento, a sua situação deverá ser regularizada em até 30 (trinta) dias da data da matrícula.\r\no) Procuração simples (anexo XIV do edital do Ifes) com firma reconhecida, no caso de ser a matrícula efetuada por terceiro. Para efeito de matrícula, os pais constituem-se procuradores naturais de seus filhos; \r\np) Carteira de Identidade do Procurador, no caso de ser a matrícula efetuada por terceiro (original e cópia simples ou cópia autenticada).","co_campus":"1050499","no_campus":"CAMPUS PIÚMA","sg_uf_campus":"ES","co_municipio_campus":"3204203","no_municipio_campus":"Piúma","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO ESPÍRITO SANTO","sg_ies":"IFES","sg_uf_ies":"ES","co_municipio_ies":"3205309","no_municipio_ies":"Vitória","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifes.edu.br","co_curso_emec":"25","ds_protocolo":"RU7C6UD","ds_autenticidade":"120EFFD0780EC3EEAE92BB552D3AED9F8ECCD171"},"5":{"co_oferta":"132533","co_termo_adesao":"3008","co_ies":"15520","co_curso":"1365667","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"10.4.\tO candidato aprovado deverá preencher, imprimir e assinar o Requerimento de Matrícula disponível no endereço eletrônico http:\/\/www.ifms.edu.br\/centraldeselecao, o qual deverá ser entregue na CEREL do campus juntamente com os documentos estabelecidos no item 10.5.\r\n10.5.\tPara a matrícula, o candidato deverá apresentar os seguintes documentos: \r\na)\tRequerimento de Matrícula devidamente preenchido e assinado pelo candidato, no qual deverá constar, obrigatoriamente, o número do CPF do candidato;\r\nb)\tFotocópia e original da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto para candidatos brasileiros natos ou naturalizados;\r\nc)\tFotocópia e original de documento que comprove estar em dia com o Serviço Militar, para os brasileiros entre 19 (dezenove) e 45 (quarenta e cinco) anos de idade completos ou a serem completados até 31 de dezembro do ano corrente;\r\nd)\t1 (uma) foto 3x4 recente impressa em papel fotográfico;\r\ne)\tOs candidatos estrangeiros devem apresentar original e fotocópia do Registro Nacional de Estrangeiro (RNE) e do Passaporte com visto de estudante, ou de outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil;\r\nf)\tPara candidatos não cotistas (ampla concorrência ¿ AC): Fotocópia e original do Certificado de Conclusão do Ensino Médio ou curso equivalente, ou Certificado de Conclusão com base nas notas do Enem ou Certificado do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA);\r\ng)\tPara candidatos cotistas: Fotocópia e original do Histórico Escolar e Certificado de Conclusão do Ensino Médio ou curso equivalente, ou Certificado de Conclusão com base nas notas do Enem ou Certificado do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA). \r\nh)\tFotocópia e original da Declaração de Conclusão do Ensino Médio ou de equivalência de cursos concluídos no exterior, expedida pelo Conselho Estadual de Educação (CEE), nos casos necessários;\r\ni)\tOs candidatos beneficiários de cota com renda menor ou igual a 1,5 (um vírgula cinco) salários mínimos per capita deverão entregar fotocópia e original dos documentos comprobatórios conforme ANEXO I deste edital;\r\nj)\tOs candidatos beneficiários da cota local ¿ bônus (item 3) deverão apresentar o comprovante de endereço, em seu nome ou de seus pais, sendo que no caso da inexistência deste comprovante, o candidato deverá utilizar a declaração de residência, conforme ANEXO IV.\r\nk)\tOs candidatos que optaram por concorrer às vagas destinadas a pessoas com deficiência deverão imprimir, preencher, assinar e entregar o Formulário para Entrega de Laudo Médico constante no ANEXO VI;\r\nl)\tComprovante de preenchimento do Questionário Socioeconômico impresso, disponível no endereço eletrônico http:\/\/sistemas.ifms.edu.br\/questionario_socioeconomico;\r\n","co_campus":"1055121","no_campus":"CAMPUS COXIM","sg_uf_campus":"MS","co_municipio_campus":"5003306","no_municipio_campus":"Coxim","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE MATO GROSSO DO SUL","sg_ies":"IFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ifms.edu.br","co_curso_emec":"25","ds_protocolo":"HND3N8C","ds_autenticidade":"E9421441EA5B187FEC92A28915D8F31C9AFCD6FD"},"6":{"co_oferta":"131485","co_termo_adesao":"2925","co_ies":"590","co_curso":"20015","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Modalidade Ampla Concorrência \r\n\r\nAPRESENTAR ORIGINAIS E FOTOCÓPIAS A SEREM AUTENTICADAS NA UFRA\r\n\r\n* Histórico escolar do ensino médio ou equivalente;\r\n* Certificado de conclusão do ensino médio ou equivalente;\r\n* Documento oficial com foto (RG, CNH, Passaporte, Carteira de Trabalho, Certificado de Dispensa de Incorporação (Certificado de Reservista));\r\n* Comprovante de quitação militar, documento obrigatório para maiores de 18 anos e do sexo masculino;\r\n* Certidão de quitação eleitoral, obtida no site http:\/\/www.tse.jus.br\/ ou comprovantes de votação na última eleição - 1º e 2º turnos, no caso de brasileiros maiores de 18 anos;\r\n* Cadastro de Pessoa Física - CPF;\r\n* 2 (duas) fotos 3x4 iguais e recentes;\r\n* 1 (um) comprovante de residência atualizado (válido dos três últimos meses);\r\n\r\n* Caso o(a) candidato (a) não apresente a documentação de matrícula obrigatória, no período especificado pelo SiSU ou pela UFRA, será imediatamente excluído(a) do processo, perdendo o direito à vaga, conforme especificado em Edital publicado pela PROEN\/UFRA.\r\n\r\nEntregar no ato da matrícula os formulários abaixo relacionados, devidamente preenchidos - disponíveis no site (www.ufra.edu.br) ou no local, no ato da matrícula:\r\na) Formulário de Cadastro do aluno\/ Declaração de Conhecimento da Lei 12.089\/09\r\nb) Formulário de Requerimento de Matrícula\r\n\r\n* HORÁRIO: 08:30 às 11:30 e 14:30 às 16:30h (para todos os Campi)\r\n\r\nENDEREÇO DE MATRÍCULA: \r\nCAMPUS BELÉM. Endereço: Av. Presidente Tancredo Neves (Antiga Av. Perimetral), 2501 ¿ Bairro: Montese (Antiga Terra Firme), Cep: 66.077-830. Prédio Central.\r\n\r\nCAMPUS CAPANEMA. Endereço: Av Barão de Capanema SN, Bairro: Caixa D´agua, CEP: 68.700-665 \r\nCAMPUS CAPITÃO POÇO. Endereço: Rodovia PA 124, KM 0, Rua da Universidade ¿ Bairro Vila Nova.\r\nCAMPUS PARAGOMINAS. Endereço: Rodovia PA 256, KM 06 ¿ Bairro Nova Conquista.\r\nCAMPUS PARAUAPEBAS. Endereço: PA 275, Km 13, Zona Rural.\r\nCAMPUS TOMÉ - AÇU. Endereço: Rod. PA 140 KM 3, S\/N, Açaizal.\r\n\r\nOBS: O candidato somente poderá efetuar matrícula no Campus para o qual foi aprovado.","co_campus":"1033603","no_campus":"UNIVERSIADE FEDERAL RURAL DA AMAZÔNIA - UNIDADE SEDE","sg_uf_campus":"PA","co_municipio_campus":"1501402","no_municipio_campus":"Belém","no_ies":"UNIVERSIDADE FEDERAL RURAL DA AMAZÔNIA","sg_ies":"UFRA","sg_uf_ies":"PA","co_municipio_ies":"1501402","no_municipio_ies":"Belém","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":"450.00","ds_complemento":"No ano de 2020 as 50 vagas serão ofertadas para o turno vespertino.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/novo.ufra.edu.br","co_curso_emec":"25","ds_protocolo":"4UM9CG8","ds_autenticidade":"12D3DE1504645E0E0B3F68EAB12244E885805568"},"7":{"co_oferta":"137184","co_termo_adesao":"3083","co_ies":"1813","co_curso":"1398944","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação pra Habilitação de Matrícula. 1) Para candidato de ampla concorrência de nacionalidade brasileira: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchido; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia); c) Histórico Escolar de conclusão do Ensino Médio (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; d) Certidão de Nascimento ou Casamento (original e cópia); e) Cédula de Identidade (original e cópia); f) Cadastro de Pessoa Física do Ministério da Fazenda - CPF\/MF (original e cópia); g) Certificado de Alistamento Militar ou Documento de Reservista ou de Dispensa ou de que está na Ativa, atualizado, que comprove estar em dias com o Serviço Militar Obrigatório, para candidatos aprovados do sexo masculino, entre 18 e 45 anos (original e cópia); h) Título de Eleitor e comprovante de votação da última eleição\r\nou Declaração de Quitação Eleitoral, para candidatos aprovados e maiores de 18 anos (original e cópia); i) Comprovante de residência atualizado (original e cópia); j) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido quando fornecido pelo campus do IFPA; k) 01 (uma) Foto 3 X 4. 2) Para candidato de ampla concorrência de nacionalidade estrangeira, legalmente residente no país: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchida; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia). Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado. c) Histórico Escolar de conclusão do Ensino Médio ou documento equivalente (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de\r\njovens e adultos realizados pelos sistemas estaduais de ensino. Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado; d) Certidão de Nascimento ou Casamento ou documento equivalente (original e cópia). Caso seja documento emitido por instituição estrangeira, este deverá ser traduzido por Tradutor Juramentado; e) Cédula de Identidade do país de origem(original e cópia); f) Comprovante de residência atualizado (original e cópia); g) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido; h) O Registro Nacional de Estrangeiros (RNE) ou seu protocolo de emissão (documento que atesta a identidade de estrangeiro com residência temporária ou permanente no Brasil), expedido pela Polícia Federal do Brasil; i) Passaporte com visto para estudante estrangeiro; j) 01 (uma) Foto 3X4\r\nn)\t01 (uma) pasta porta documento (papel\/papelão) com aba elástica.\r\n","co_campus":"150128","no_campus":"IFPA - CAMPUS CASTANHAL","sg_uf_campus":"PA","co_municipio_campus":"1502400","no_municipio_campus":"Castanhal","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ","sg_ies":"IFPA","sg_uf_ies":"PA","co_municipio_ies":"1501402","no_municipio_ies":"Belém","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifpa.edu.br","co_curso_emec":"25","ds_protocolo":"H1DXI7V","ds_autenticidade":"CF0774EB27344B55D7E5E5FB8E2E3D88C24010DF"},"8":{"co_oferta":"139126","co_termo_adesao":"3181","co_ies":"587","co_curso":"14504","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Para a matrícula dos candidatos classificados aos cursos da UFRPE (Sede, Unidade Acadêmica do Cabo de Santo Agostinho [UACSA], Unidade Acadêmica de Garanhuns [UAG], Unidade Acadêmica de Serra Talhada [UAST] ou Unidade Acadêmica de Belo Jardim [UABJ] ) com a opção de Ampla Concorrência, serão exigidas a ficha de cadastro na página do DRCA, on-line, no endereço eletrônico www.drca.ufrpe.br. Após preenchimento de todos os campos, salvar, emitir, assinar e anexar às cópias legíveis e autenticadas ou originais e cópias legíveis dos seguintes documentos: 1) CPF; 2) Certificado de Conclusão do Ensino Médio ou Certidão de Exame Supletivo do Ensino Médio; 3) Histórico Escolar do Ensino Médio ou Equivalente; 4) Certidão de Nascimento ou de Casamento; 5) Identidade (RG) ; 6) Quitação com o serviço eleitoral no último turno de votação; 7) Quitação com o serviço militar para candidatos do sexo masculino; 8) Uma fotografia atual, tamanho 3x4. Para os candidatos aprovados nos cursos da SEDE (Dois Irmãos) e da Unidade Acadêmica de Belo Jardim (UABJ) a matrícula ocorrerá no CEGOE\/Departamento de Registro e Controle Acadêmico - DRCA e para aqueles aprovados nos cursos das Unidades Acadêmicas do Cabo de Santo Agostinho (UACSA), de Garanhuns (UAG) e de Serra Talhada (UAST) a matrícula será na escolaridades de cada Unidade.","co_campus":"106230","no_campus":"RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL RURAL DE PERNAMBUCO","sg_ies":"UFRPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrpe.br","co_curso_emec":"25","ds_protocolo":"ZBM9ANX","ds_autenticidade":"A6BAC41EA644C69172B473E2F1B7EE711A918988"},"9":{"co_oferta":"139125","co_termo_adesao":"3181","co_ies":"587","co_curso":"14504","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Para a matrícula dos candidatos classificados aos cursos da UFRPE (Sede, Unidade Acadêmica do Cabo de Santo Agostinho [UACSA], Unidade Acadêmica de Garanhuns [UAG], Unidade Acadêmica de Serra Talhada [UAST] ou Unidade Acadêmica de Belo Jardim [UABJ] ) com a opção de Ampla Concorrência, serão exigidas a ficha de cadastro na página do DRCA, on-line, no endereço eletrônico www.drca.ufrpe.br. Após preenchimento de todos os campos, salvar, emitir, assinar e anexar às cópias legíveis e autenticadas ou originais e cópias legíveis dos seguintes documentos: 1) CPF; 2) Certificado de Conclusão do Ensino Médio ou Certidão de Exame Supletivo do Ensino Médio; 3) Histórico Escolar do Ensino Médio ou Equivalente; 4) Certidão de Nascimento ou de Casamento; 5) Identidade (RG) ; 6) Quitação com o serviço eleitoral no último turno de votação; 7) Quitação com o serviço militar para candidatos do sexo masculino; 8) Uma fotografia atual, tamanho 3x4. Para os candidatos aprovados nos cursos da SEDE (Dois Irmãos) e da Unidade Acadêmica de Belo Jardim (UABJ) a matrícula ocorrerá no CEGOE\/Departamento de Registro e Controle Acadêmico - DRCA e para aqueles aprovados nos cursos das Unidades Acadêmicas do Cabo de Santo Agostinho (UACSA), de Garanhuns (UAG) e de Serra Talhada (UAST) a matrícula será na escolaridades de cada Unidade.","co_campus":"106230","no_campus":"RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL RURAL DE PERNAMBUCO","sg_ies":"UFRPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrpe.br","co_curso_emec":"25","ds_protocolo":"ZBM9ANX","ds_autenticidade":"A6BAC41EA644C69172B473E2F1B7EE711A918988"},"10":{"co_oferta":"139164","co_termo_adesao":"3181","co_ies":"587","co_curso":"101832","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Para a matrícula dos candidatos classificados aos cursos da UFRPE (Sede, Unidade Acadêmica do Cabo de Santo Agostinho [UACSA], Unidade Acadêmica de Garanhuns [UAG], Unidade Acadêmica de Serra Talhada [UAST] ou Unidade Acadêmica de Belo Jardim [UABJ] ) com a opção de Ampla Concorrência, serão exigidas a ficha de cadastro na página do DRCA, on-line, no endereço eletrônico www.drca.ufrpe.br. Após preenchimento de todos os campos, salvar, emitir, assinar e anexar às cópias legíveis e autenticadas ou originais e cópias legíveis dos seguintes documentos: 1) CPF; 2) Certificado de Conclusão do Ensino Médio ou Certidão de Exame Supletivo do Ensino Médio; 3) Histórico Escolar do Ensino Médio ou Equivalente; 4) Certidão de Nascimento ou de Casamento; 5) Identidade (RG) ; 6) Quitação com o serviço eleitoral no último turno de votação; 7) Quitação com o serviço militar para candidatos do sexo masculino; 8) Uma fotografia atual, tamanho 3x4. Para os candidatos aprovados nos cursos da SEDE (Dois Irmãos) e da Unidade Acadêmica de Belo Jardim (UABJ) a matrícula ocorrerá no CEGOE\/Departamento de Registro e Controle Acadêmico - DRCA e para aqueles aprovados nos cursos das Unidades Acadêmicas do Cabo de Santo Agostinho (UACSA), de Garanhuns (UAG) e de Serra Talhada (UAST) a matrícula será na escolaridades de cada Unidade.","co_campus":"4240","no_campus":"UNIDADE ACADÊMICA DE SERRA TALHADA","sg_uf_campus":"PE","co_municipio_campus":"2613909","no_municipio_campus":"Serra Talhada","no_ies":"UNIVERSIDADE FEDERAL RURAL DE PERNAMBUCO","sg_ies":"UFRPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.50","nu_nmin_m":".00","nu_peso_m":"2.50","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrpe.br","co_curso_emec":"25","ds_protocolo":"ZBM9ANX","ds_autenticidade":"A6BAC41EA644C69172B473E2F1B7EE711A918988"},"11":{"co_oferta":"139165","co_termo_adesao":"3181","co_ies":"587","co_curso":"101832","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"0","qt_vagas_sem2":"40","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Para a matrícula dos candidatos classificados aos cursos da UFRPE (Sede, Unidade Acadêmica do Cabo de Santo Agostinho [UACSA], Unidade Acadêmica de Garanhuns [UAG], Unidade Acadêmica de Serra Talhada [UAST] ou Unidade Acadêmica de Belo Jardim [UABJ] ) com a opção de Ampla Concorrência, serão exigidas a ficha de cadastro na página do DRCA, on-line, no endereço eletrônico www.drca.ufrpe.br. Após preenchimento de todos os campos, salvar, emitir, assinar e anexar às cópias legíveis e autenticadas ou originais e cópias legíveis dos seguintes documentos: 1) CPF; 2) Certificado de Conclusão do Ensino Médio ou Certidão de Exame Supletivo do Ensino Médio; 3) Histórico Escolar do Ensino Médio ou Equivalente; 4) Certidão de Nascimento ou de Casamento; 5) Identidade (RG) ; 6) Quitação com o serviço eleitoral no último turno de votação; 7) Quitação com o serviço militar para candidatos do sexo masculino; 8) Uma fotografia atual, tamanho 3x4. Para os candidatos aprovados nos cursos da SEDE (Dois Irmãos) e da Unidade Acadêmica de Belo Jardim (UABJ) a matrícula ocorrerá no CEGOE\/Departamento de Registro e Controle Acadêmico - DRCA e para aqueles aprovados nos cursos das Unidades Acadêmicas do Cabo de Santo Agostinho (UACSA), de Garanhuns (UAG) e de Serra Talhada (UAST) a matrícula será na escolaridades de cada Unidade.","co_campus":"4240","no_campus":"UNIDADE ACADÊMICA DE SERRA TALHADA","sg_uf_campus":"PE","co_municipio_campus":"2613909","no_municipio_campus":"Serra Talhada","no_ies":"UNIVERSIDADE FEDERAL RURAL DE PERNAMBUCO","sg_ies":"UFRPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.50","nu_nmin_m":".00","nu_peso_m":"2.50","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufrpe.br","co_curso_emec":"25","ds_protocolo":"ZBM9ANX","ds_autenticidade":"A6BAC41EA644C69172B473E2F1B7EE711A918988"},"12":{"co_oferta":"139589","co_termo_adesao":"3202","co_ies":"5","co_curso":"99738","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente;\r\n2) Cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, para verificação da autenticidade no local, dos seguintes documentos:\r\n\r\na) Cédula de Identidade (exceto para candidato estrangeiro);\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item ¿a¿;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos, exceto para candidato estrangeiro);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos, exceto para candidato estrangeiro);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte, acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n","co_campus":"338","no_campus":"CAMPUS DE PARNAÍBA","sg_uf_campus":"PI","co_municipio_campus":"2207702","no_municipio_campus":"Parnaíba","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":"20.00","nu_peso_m":"5.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br","co_curso_emec":"25","ds_protocolo":"62D1B0F","ds_autenticidade":"6E9441CF65D06D5BF5E78A7D1F4C72F13B53C4EC"},"13":{"co_oferta":"134656","co_termo_adesao":"3032","co_ies":"609","co_curso":"18504","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"----------ITEM (A)---------- DOCUMENTAÇÃO NECESSÁRIA PARA TODOS OS CANDIDATOS: I. Uma cópia do Histórico Escolar do Ensino Médio ou equivalente, que comprove a conclusão do Ensino Médio; ou uma cópia do Diploma de Conclusão de Curso de Ensino Médio (no caso de curso técnico); ou uma cópia do Diploma de Graduação, acompanhado de uma cópia do respectivo histórico escolar da graduação; II. Uma cópia da Certidão de Nascimento ou da Certidão de Casamento (facultativo); III. Uma cópia da Carteira de Identidade civil ou militar; IV. Uma cópia do CPF ou comprovante de situação cadastral no CPF, que também pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); V. Uma foto de tamanho 3x4; VI. Uma cópia de documento militar, para pessoas do sexo masculino e maiores de 18 anos. VII. Uma cópia do comprovante de quitação eleitoral, para maiores de 18 anos, o qual pode ser obtido no endereço http:\/\/www.tse.jus.gov.br. ----------ITEM (B)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATO QUE REALIZOU SEUS ESTUDOS EM INSTITUIÇÃO ESTRANGEIRA: I. O candidato deve entregar toda a documentação mencionada anteriormente no item A; II. Duas fotocópias autenticadas do Comprovante de Conclusão de Ensino Médio ou Superior, revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul) ----------ITEM (C)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATOS DE NACIONALIDADE ESTRANGEIRA: I. Uma cópia do comprovante de conclusão de escolaridade de Ensino Médio ou Superior, devidamente revalidado no Brasil, na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul); II. Uma cópia do documento de registro nacional de estrangeiro (cédula de identidade de estrangeiro) ou Residência Mercosul, emitida por autoridade brasileira, válida à data da matrícula; III. Uma cópia do CPF ou comprovante da situação cadastral no CPF (este comprovante pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); IV. Uma foto de tamanho 3x4, recente. ----------ITEM (D)---------- DISPOSIÇÕES GERAIS: I. O histórico escolar e demais documentações e informações fornecidas pelo candidato serão passíveis de verificação, a qualquer tempo, quanto a sua legitimidade e veracidade, havendo a perda de direito à vaga para a qual concorreu se constatada qualquer forma de irregularidade. II. O candidato que obtiver classificação no limite de vagas e estiver matriculado em outro curso de graduação em instituição pública de ensino superior, em todo o território nacional, deve optar entre um dos cursos, sendo proibida a situação acadêmica ativa em ambos. III. O candidato que não puder comparecer para realizar sua matrícula poderá fazê-lo por meio de autorização dada por escrito a outra pessoa, que deverá entregar a documentação exigida do candidato e respeitar os prazos e as condições definidos. IV. O candidato que não comparecer ou não entregar a documentação para realização da matrícula nos prazos e condições definidos perderá o direito à vaga e ela será repassada ao candidato classificado seguinte, respeitado o prazo e condições definidos. ","co_campus":"554","no_campus":"CAMPUS DE TOLEDO","sg_uf_campus":"PR","co_municipio_campus":"4127700","no_municipio_campus":"Toledo","no_ies":"UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ","sg_ies":"UNIOESTE","sg_uf_ies":"PR","co_municipio_ies":"4104808","no_municipio_ies":"Cascavel","nu_nmin_cn":".00","nu_peso_cn":"2.50","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.50","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unioeste.br\/sisu","co_curso_emec":"25","ds_protocolo":"S5C2M6H","ds_autenticidade":"9AB06810D9EC27589B362E5AB0E24BCDE70EDDDC"},"14":{"co_oferta":"135349","co_termo_adesao":"3053","co_ies":"589","co_curso":"91169","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"25","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS (ORIGINAL E CÓPIA): - Carteira de identidade; - CPF; - Certidão de nascimento ou de casamento - (Portaria MEC N° 33 de 02\/08\/1978); - Certidão de Quitação Eleitoral (TSE) - (Lei 4.737\/1965); - Comprovante de quitação militar, para candidatos do sexo masculino maiores de 18 anos - (Lei 4.375\/1964); - Certificado de Conclusão do Ensino Médio ou equivalente - (Lei 9.394\/1996 - LDB); - Uma foto 3x4 recente.","co_campus":"102292","no_campus":"UNIDADE SEDE","sg_uf_campus":"RN","co_municipio_campus":"2408003","no_municipio_campus":"Mossoró","no_ies":"UNIVERSIDADE FEDERAL RURAL DO SEMI-ÁRIDO","sg_ies":"UFERSA","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.50","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"sisu.ufersa.edu.br","co_curso_emec":"25","ds_protocolo":"OIRTZJF","ds_autenticidade":"15E6A4F2E00B588AC6A01104B99BA3AE2F05D3C4"},"15":{"co_oferta":"119293","co_termo_adesao":"2472","co_ies":"43","co_curso":"1147471","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) ¿ Diploma ou Certificado de Conclusão do Ensino Médio e Histórico Escolar ou Certificado de Curso de Educação de Jovens e Adultos (EJA) desde que atendam rigorosamente as determinações da Lei 9.394\/96 ou Certificação do Exame Nacional do Ensino Médio ¿ ENEM, desde que atendam as determinações da Portaria MEC nº 10, de 23 de maio de 2012 e da Portaria INEP nº 179, de 28 de abril de 2014 e alterações ou Certificação do Exame Nacional de Jovens e Adultos do Ensino Médio ¿ ENCCEJA ou Diploma ou Certificado de Conclusão do Ensino Superior e Histórico Escolar; b) certidão de quitação eleitoral; c) Certidão de nascimento;d) Certificado de Alistamento Militar, no caso de alunos do sexo masculino;  \r\ne) Comprovação da inscrição no CPF; Carteira de identidade; Comprovante de vacinação contra rubéola, para candidato do sexo feminino;Atestado médico comprobatório de sua condição de saúde, especificando sua aptidão à prática de exercícios físicos para os cursos de Engenharia Mecânica; Química; Engenharia de Produção ¿ Habilitação:  Mecânica, Agronomia e Educação Física ¿ Licenciatura\/Bacharelado;O optante pelo Programa de Ações Afirmativas, opção Escola Pública deverá comprovar no ato da matrícula, que cursou integralmente o Ensino Médio em instituições públicas municipais, estaduais ou federais gratuitas, por meio de Diploma ou Certificado de Conclusão e Histórico Escolar do Ensino Médio; O optante pelo Programa de Ações Afirmativas opção Negros, deverá, no ato da matrícula, assinar documento de autodeclaração que possui fenótipo que o caracteriza na sociedade como pertencente ao grupo racial negro.   ","co_campus":"25942","no_campus":"CENTRO DE EDUCAÇÃO SUPERIOR DA REGIÃO SUL - CERES CAMPUS VI","sg_uf_campus":"SC","co_municipio_campus":"4209409","no_municipio_campus":"Laguna","no_ies":"FUNDAÇÃO UNIVERSIDADE DO ESTADO DE SANTA CATARINA","sg_ies":"UDESC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.udesc.br","co_curso_emec":"25","ds_protocolo":"XUHRJL3","ds_autenticidade":"CD522AA930486742B68E048EF8065142F7D4EB27"},"16":{"co_oferta":"125866","co_termo_adesao":"2776","co_ies":"3","co_curso":"99409","no_curso":"ENGENHARIA DE PESCA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"3.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.50","nu_nmin_m":"400.00","nu_peso_m":"2.50","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"25","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}