{"search_rule":"CIÊNCIAS AMBIENTAIS","0":{"co_oferta":"136714","co_termo_adesao":"3081","co_ies":"830","co_curso":"122895","no_curso":"CIÊNCIAS AMBIENTAIS","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Para habilitar-se à matrícula, o candidato deverá apresentar os seguintes documentos em duas vias: original e cópia: a) Cédula de identidade;  b)  Título  de  Eleitor  (se  maior  de  18  anos)  e  Certidão  de  Quitação  Eleitoral;  c)  Prova  de  que  está  em  dia  com  suas obrigações militares (se do sexo masculino); d) CPF; e) Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente, expedido pelo órgão competente; f) Histórico Escolar do Ensino Médio, ou equivalente; g) Registro de nascimento ou casamento; h) 02  (duas)  fotos  3x4,  coloridas;  i)  Procuração  específica  com  firma  reconhecida,  no  caso  de  matrícula  efetuada  por  terceiros.  O candidato deverá apresentar 01 (um) classificador plástico transparente. Os candidatos que optarem em concorrer às vagas reservadas ao  sistema  de  cotas  deverão  apresentar  na  habilitação  da  matrícula,  além  dos  documentos  especificados  acima,  os  seguintes documentos:  a)  Histórico  Escolar  do  Ensino  Médio,  ou  equivalente  emitido  por  escola  pública;  b)  Certificado  ou  Atestado  de conclusão do Ensino Médio, ou equivalente, expedido por escola pública; c) Além dos documentos especificados nas letras a e b a comprovação de renda familiar mensal per capita, conforme o especificado no Anexo II da Portaria Normativa nº 18\/2012-MEC, para os estudantes que optarem concorrer às vagas reservadas ao sistema de cotas por renda. O candidato que for classificado no concurso na condição de cotista e não comprovar essa condição perderá a vaga, estando sujeito a responder por crime contra a fé pública, além de responder pelo disposto no parágrafo único do art. 10 do decreto 83.936, de 06 de setembro de 1979. A Universidade se resguarda do direito de, em qualquer tempo, comprovar a veracidade das informações prestadas, cabendo ao infrator às sansões legais.","co_campus":"1006640","no_campus":"CAMPUS MARCO ZERO - UNIFAP","sg_uf_campus":"AP","co_municipio_campus":"1600303","no_municipio_campus":"Macapá","no_ies":"UNIVERSIDADE FEDERAL DO AMAPÁ","sg_ies":"UNIFAP","sg_uf_ies":"AP","co_municipio_ies":"1600303","no_municipio_ies":"Macapá","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"1.00","nu_media_minima":"500.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unifap.br","co_curso_emec":"2620","ds_protocolo":"AAB4VMI","ds_autenticidade":"36A122482259CC7846DDA501AC82AF7DA8802DEF"},"1":{"co_oferta":"122595","co_termo_adesao":"2505","co_ies":"583","co_curso":"150115","no_curso":"CIÊNCIAS AMBIENTAIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600051","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"2620","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"2":{"co_oferta":"127251","co_termo_adesao":"2890","co_ies":"584","co_curso":"1084192","no_curso":"CIÊNCIAS AMBIENTAIS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"1.\tDOCUMENTAÇÃO BÁSICA \r\nDocumentos para a matrícula\r\nI.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br  (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na)\tcertificado de conclusão do Ensino Médio ou de curso equivalente, registrado no órgão competente (original e uma fotocópia), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU, caso não possua o certificado, deverá apresentar declaração de conclusão do Ensino Médio ou de curso equivalente (original), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio (ENEM), do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO. \r\nb)\tO candidato que tenha estudado em escola extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente e histórico escolar, devidamente registrado, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove a conclusão do Ensino Médio ou de curso equivalente (original e fotocópia) - OBRIGATÓRIO.\r\nIII.\tObservações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai,mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD(com deficiência), poderá realizá-la mediante apresentação de documento original de identificação do representante, neste caso, acompanhado de documento que comprove essa representação; \r\n5. será permitida a Matrícula presencial por procuração, exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD (com deficiência).\r\n","co_campus":"106560","no_campus":"REGIONAL GOIÂNIA - CÂMPUS SAMAMBAIA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"UNIVERSIDADE FEDERAL DE GOIÁS","sg_ies":"UFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"3.00","nu_nmin_ch":".01","nu_peso_ch":"1.50","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.50","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"Eventualmente, poderão ser ofertadas disciplinas em turno diferente do especificado no termo de adesão. Percentual de vagas para a lei 12.711\/2012 e alterações utilizados para atender o Artigo 11, parágrafo único da Portaria Normativa nº 18, de 11\/10\/2012 alterada pelas Portarias MEC nº 09\/2017 e nº 1117\/2018.","st_possui_afirmativa":"1","no_sitio_ies":" www.sisu.ufg.br","co_curso_emec":"2620","ds_protocolo":"FNEIC2A","ds_autenticidade":"DB3A681FF64C8B4F64F56AA0A0228B12ECDB39C0"},"3":{"co_oferta":"120049","co_termo_adesao":"2605","co_ies":"693","co_curso":"1101775","no_curso":"CIÊNCIAS AMBIENTAIS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação básica para todas as modalidades de acesso:\r\n\r\n1 - Documento de identificação oficial do candidato com foto;\r\n2 - Título de Eleitor e Comprovante de quitação eleitoral (original impresso a partir do site do\r\nTribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS);\r\n3 - Comprovante de quitação do serviço militar ¿ APENAS PARA CANDIDATOS DO SEXO\r\nMASCULINO MAIORES DE 18 ANOS;\r\n4 - Certificado de Conclusão do Ensino Médio do candidato;\r\n5 - Histórico Escolar;\r\n6 - 2 fotos 3x4 recentes e idênticas;\r\n7 - CPF;\r\n8 ¿ Formulário de Informações Complementares preenchido (anexo I)","co_campus":"138195","no_campus":"CAMPUS PASTEUR 458","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"2620","ds_protocolo":"QQI0RXA","ds_autenticidade":"F0A2EB45C2CC3C6C5C680E96AFB10F095B9021D2"},"4":{"co_oferta":"136547","co_termo_adesao":"3072","co_ies":"591","co_curso":"1103069","no_curso":"CIÊNCIAS AMBIENTAIS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os candidatos que realizarem a pré-matrícula online deverão, obrigatoriamente, proceder a matrícula presencial, munidos de todos os documentos abaixo discriminados, sob pena de indeferimento de matrícula. Os documentos deverão ser apresentados em uma das seguintes formas:\r\nI.\t Fotocópias simples juntamente com a apresentação do documento original para conferência e validação;\r\nII.\t Fotocópias autenticadas sem a obrigatoriedade de apresentação de documento original para conferência e validação;\r\na)\t2 (duas) fotocópias legíveis de um dos documentos de identificação a seguir: cédula de identidade (preferencialmente com data de expedição igual ou inferior a 10 anos), carteira de motorista (CNH), RNE, carteira de trabalho, ou qualquer outro documento com fotografia que tenha validade como identidade civil;\r\nb)\t2 (duas) fotocópias do CPF próprio ou comprovante de regularidade cadastral (Portaria Interministerial nº 176\/2018);\r\nc)\t2 (duas) fotocópias legíveis de um dos seguintes documentos que comprove conclusão do ensino médio: histórico escolar completo com declaração de conclusão do ensino médio, diploma do curso de ensino médio profissionalizante, Certificação pelo ENEM (até o ano de 2016), Certificação pelo ENCCEJA (desde que o candidato não tenha cursado em algum momento parte do ensino médio em escola particular), Declaração original da escola de conclusão do ensino médio (somente para o candidato concluinte no ano de 2019)*. \r\n*O candidato concluinte antes do ano de 2019 somente poderá apresentar declaração da escola de conclusão de ensino médio se apresentar juntamente o Boletim de Ocorrência de perda\/furto\/roubo do histórico escolar, bem como o protocolo de solicitação de 2ª via do documento;\r\n**Para os candidatos de reserva de vagas (cotas), a documentação a ser apresentada para comprovação de conclusão do ensino médio está descrita no Anexo I deste Edital.\r\nd)\tprotocolo impresso da realização da pré-matrícula online;\r\ne)\t1 (uma) fotografia 3x4, recente e sem data, com o nome completo no verso;\r\nf)\t2 (duas) fotocópias legíveis da certidão de nascimento ou casamento;\r\ng)\t2 (duas) fotocópias legíveis do título de eleitor (frente e verso) devidamente acompanhadas do comprovante de votação da última eleição ou certidão de quitação eleitoral, para brasileiros maiores de 18 anos (Portaria Interministerial nº 176\/2018);\r\nh)\t2 (duas) fotocópias legíveis do certificado de reservista (frente e verso) ou atestado de alistamento militar ou atestado de matrícula no CPOR ou NPOR, para brasileiros maiores de 18 anos, do sexo masculino (Portaria Interministerial nº 176\/2018). Os candidatos maiores de 45 anos de idade estão desobrigados da apresentação do documento conforme o artigo 19 do Decreto nº 57654\/66;\r\ni) \t1 (uma) fotocópia de comprovante de residência;\r\n","co_campus":"17287","no_campus":"CAMPUS DIADEMA - UNIDADE JOSÉ DE FILIPPI","sg_uf_campus":"SP","co_municipio_campus":"3513801","no_municipio_campus":"Diadema","no_ies":"UNIVERSIDADE FEDERAL DE SÃO PAULO","sg_ies":"UNIFESP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"450.00","nu_peso_cn":"2.00","nu_nmin_ch":"450.00","nu_peso_ch":"2.00","nu_nmin_l":"450.00","nu_peso_l":"2.00","nu_nmin_m":"450.00","nu_peso_m":"2.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"O Curso apresenta uma organização didático-pedagógica que contempla as demandas efetivas socioambientais. Apresenta caráter inovador, incorporando à formação de um novo perfil profissional, com uma base geral sólida em conteúdos das ¿Geociências¿, ¿Bio-Ecológicas¿, ¿Ciências Humanas¿, ¿Química¿ e ¿Física e Matemática¿, que promovem a formação geral, e da área de ¿Ciências Ambientais¿, que integra a formação de caráter específico, relevantes para a reflexão e análise das questões ambientais, envolvendo ética, solidariedade, responsabilidade, educação, gestão e cidadania. A matriz curricular está organizada em três grandes módulos; básico, intermediário e avançados, os quais agrupam mais 50 Unidades Curriculares (disciplinas) entre obrigatórias e eletivas, estágios, atividades complementares, TCC com a proposta de integralizar o conhecimento na área ambiental, tendo em vista cenários complexos do entorno da região. É estimulada e sugerida aos alunos a participação em eventos, palestras, visitas culturais, entre outras. Aulas de campo, viagens e experimentos em laboratório fazem parte da rotina pedagógica do curso, visando sempre aproximar o aluno da realidade a ser estudada, de modo que seja capaz de elaborar soluções aos complexos problemas ambientais que enfrentamos na atualidade.\r\nMaiores informações sobre o curso, acesse: \r\nhttp:\/\/www.unifesp.br\/reitoria\/prograd\/pro-reitoria-de-graduacao\/cursos\/informacoes-sobre-os-cursos. \r\nInformações sobre vestibular: www.unifesp.br\/reitoria\/vestibular","st_possui_afirmativa":"1","no_sitio_ies":"www.unifesp.br\/reitoria\/vestibular","co_curso_emec":"2620","ds_protocolo":"5ZRQLFP","ds_autenticidade":"6703C13C65979D938BD96979FC83DA12A89B80BD"}}