{"search_rule":"CONSERVAÇÃO E RESTAURAÇÃO DE BENS CULTURAIS MÓVEIS","0":{"co_oferta":"128455","co_termo_adesao":"2910","co_ies":"575","co_curso":"113130","no_curso":"CONSERVAÇÃO E RESTAURAÇÃO DE BENS CULTURAIS MÓVEIS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos convocados para registro acadêmico em 2020 deverão efetuá-lo, primeiramente, via internet no sistema da UFMG, para posteriormente efetuar o procedimento presencial obrigatório do registro acadêmico e matrícula em atividades acadêmicas curriculares, em datas a serem definidas e divulgadas juntamente com as instruções para registro acadêmico do Processo Seletivo SiSU\/UFMG 1ª Edição de 2020, na página www.ufmg.br\/sisu. \r\n\r\nPara tanto, é obrigatória a apresentação dos seguintes documentos originais e fotocópias legíveis ao Departamento de Registro e Controle Acadêmico - DRCA, por todos os candidatos classificados:\r\na) recibo do registro acadêmico, realizado via internet, no sistema da UFMG;\r\nb) certificado de conclusão do Ensino Médio, ou equivalente; \r\nc) histórico escolar do Ensino Médio (no caso de candidato selecionado em modalidade de vaga reservada, no histórico escolar deverá constar a comprovação de ter cursado todo o ensino médio em escola pública brasileira);\r\nd) documento de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte, com visto temporário de estudante válido);\r\ne) documento que comprove a quitação com as obrigações eleitorais;\r\nf) documento que comprove a quitação com as obrigações do serviço militar, para candidato do sexo masculino maior de 18 anos (a partir de 46 anos o candidato está dispensado da apresentação deste documento);\r\ng) CPF;\r\nh) uma fotografia 3x4 recente;\r\ni) declaração de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, preenchida e assinada, Lei no 12.089\/2009 (modelo disponível na página eletrônica www.ufmg.br\/sisu);\r\nAs fotocópias dos documentos não serão devolvidas aos candidatos.\r\n\r\nPerderá automaticamente o direito à vaga o candidato classificado que:\r\na) não efetuar o registro acadêmico via Internet no sistema da UFMG; \r\nb) não comparecer ao procedimento presencial obrigatório de apresentação de documentos para o registro acadêmico;\r\nc) não efetuar sua matrícula;\r\nd) não apresentar no ato desses procedimentos algum dos documentos listados no item 8.9.2 e nos Anexos I e II do Edital do Processo Seletivo para acesso aos Cursos Presenciais de Graduação da UFMG em 2020 pelos Candidatos Selecionados por meio do Sisu com base no resultado do Enem, quando for o caso; \r\ne) não comparecer, se recusar ou não comprovar os requisitos para o tipo de modalidade de vaga escolhida.\r\n\r\nNa hipótese de se comprovar fraude, prestação de informação falsa ou apresentação de documentação inidônea, apurado em qualquer tempo, ainda que posteriormente a matrícula, em procedimento que assegure o contraditório e ampla defesa, inclusive nas situações cujas autodeclarações não forem confirmadas em procedimentos de heteroidentificação e de verificação e validação da condição de pessoa com deficiência, independentemente da alegação de boa-fé, o candidato envolvido será eliminado do processo seletivo e perderá, consequentemente, o direito a vaga conquistada e a quaisquer direitos dela decorrentes, independentemente das ações legais cabíveis.\r\n\r\nToda a regulamentação do processo seletivo SiSU\/UFMG -1ª edição de 2020 estão disponíveis para consulta na página eletrônica www.ufmg.br\/sisu e a leitura e conhecimento desses documentos é obrigatória para os candidatos que estiverem participando do processo seletivo SiSU\/UFMG - 1ª edição de 2020","co_campus":"103266","no_campus":"CAMPUS PAMPULHA","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE FEDERAL DE MINAS GERAIS","sg_ies":"UFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"As atividades acadêmicas dos cursos de graduação matutinos da UFMG são oferecidas nos turnos da manhã e da tarde.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmg.br\/sisu","co_curso_emec":"3046","ds_protocolo":"XB2QD9G","ds_autenticidade":"5265F4EA7AA08952956640D2862FC59E39C4B4DF"},"1":{"co_oferta":"132770","co_termo_adesao":"3011","co_ies":"634","co_curso":"1113654","no_curso":"CONSERVAÇÃO E RESTAURAÇÃO DE BENS CULTURAIS MÓVEIS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1081872","no_campus":"CAMPUS II","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"3046","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"}}