{"search_rule":"ENGENHARIA BIOMÉDICA","0":{"co_oferta":"127471","co_termo_adesao":"2905","co_ies":"17","co_curso":"94163","no_curso":"ENGENHARIA BIOMÉDICA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Ampla concorrência\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; neste caso, é dispensada aos candidatos da Modalidade de Ampla Concorrência, a apresentação dos documentos indicados nos itens g, h e i;\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.\r\n\r\nVagas reservadas\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; (neste caso, não é dispensada a apresentação do ensino médio);\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. \r\n\r\nO participante deverá atentar para o preenchimento do Requerimento de Solicitação de Homologação de Cotas e documentação descrita nos Editais Complementares. \r\n","co_campus":"1005524","no_campus":"CAMPUS SANTA MÔNICA\/REITORIA","sg_uf_campus":"MG","co_municipio_campus":"3170206","no_municipio_campus":"Uberlândia","no_ies":"UNIVERSIDADE FEDERAL DE UBERLÂNDIA","sg_ies":"UFU","sg_uf_ies":"MG","co_municipio_ies":"3170206","no_municipio_ies":"Uberlândia","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.portalselecao.ufu.br, www.portal.prograd.ufu.br","co_curso_emec":"3293","ds_protocolo":"D2UH2L7","ds_autenticidade":"0CFD1140AAF436888406FF630F3DDAACC96FFDB6"},"1":{"co_oferta":"129498","co_termo_adesao":"2918","co_ies":"580","co_curso":"58856","no_curso":"ENGENHARIA BIOMÉDICA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"100.00","nu_peso_cn":"2.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"2.00","nu_nmin_m":"100.00","nu_peso_m":"3.00","nu_nmin_r":"250.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"3293","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"}}