{"search_rule":"ENGENHARIA SANITARIA E AMBIENTAL","0":{"co_oferta":"129824","co_termo_adesao":"2945","co_ies":"18506","co_curso":"99024","no_curso":"ENGENHARIA SANITARIA E AMBIENTAL","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. Documento oficial de identificação com foto do\/a candidato\/a (RG, CNH, CTPS ou Passaporte); 2.CPF (caso não conste no documento de identificação); 3.Uma foto 3 x 4 (recente); 4.Certificado de quitação com o Serviço Militar (para os candidatos, do sexo masculino, maiores de 18 anos de idade); 5.Comprovante de quitação com a Justiça Eleitoral (para candidatos\/as maiores de 18 anos de idade), podendo ser impresso em http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; 6.Certificado de Conclusão e Histórico Escolar do Ensino Médio (caso, seja oriundo de país estrangeiro, o histórico e certificado de conclusão do Ensino Médio deverá estar revalidado por Secretaria Estadual de Educação e será aceito, apenas, de candidato\/a que optou pela ampla concorrência); 7. Autodeclaração de pessoa com deficiência; 8. Autodeclaração de etnia; 9. Declaração de que não possui vínculo com outra instituição pública de ensino superior e que não participa do PROUNI em instituição privada; 10. O FORMULÁRIO DE CADASTRO INSTITUCIONAL estará disponível no site www.ufob.edu.br\/sisu, durante os períodos de convocação para matrícula, sendo que o (a) candidato(a) convocado(a) deverá, obrigatoriamente, acessar o referido formulário, preenchê-lo completamente, sendo necessária a sua impressão para apresentação à comissão de matrícula; 11. documento oficial de Identificação com foto e CPF do\/a responsável legal, no caso de candidato\/a com idade inferior a 18 anos; 12. Decisão judicial que determinou a guarda do\/a candidato\/a com idade inferior a 18 anos, caso o\/a responsável legal não seja seu pai ou sua mãe. 13. A apresentação de documentos pelo(a) candidato(a) assegura apenas a expectativa de direito à vaga para a qual se inscreveu, estando sua matrícula condicionada ao atendimento às seguintes normativas e condições: 13.1. Requisitos legais e regulamentares pertinentes, exigidos pelos Editais de Convocação para Matrícula da UFOB; 13.2. Lei nº. 12.711\/2012 e Lei nº 13.409\/2016, bem como a regulamentação em vigor; 13.3. Resolução CONEPE\/UFOB nº 009\/2015 e Resolução CONEPE\/UFOB nº007\/2017. 14. São de responsabilidade exclusiva do(a) candidato(a): 14.1. Certificar-se de que cumpre todos os requisitos estabelecidos pela UFOB para concorrer às vagas reservadas em decorrência do disposto na Lei nº. 12.711\/2012 e na Lei nº13.409\/2016 ou da Ação Afirmativa de Inclusão Regional conforme Resolução CONEPE\/UFOB nº 009\/2015 e Resolução CONEPE\/UFOB nº 007\/2017, sob pena de perder o direito à vaga. 14.2. A veracidade das informações prestadas, estando ciente de que, com prestação de informações falsas, mesmo que apuradas posteriormente à matrícula, em procedimento em que seja assegurado o contraditório e a ampla defesa, estará sujeito ao cancelamento do registro na Universidade Federal do Oeste da Bahia, sem prejuízo das demais sanções penais cabíveis; 14.3. A observância dos procedimentos e prazos estabelecidos nos Editais e nas normas que regulamentam o SiSU, bem como dos respectivos horários de atendimento na UFOB e dos documentos exigidos para a solicitação matrícula e\/ou inscrição em Cadastro de Reserva; 14.4. O acompanhamento, por meio do Portal do SiSU, no endereço www.sisu.mec.gov.br, e do sítio eletrônico da UFOB, www.ufob.edu.br\/sisu, de eventuais alterações referentes à primeira edição de 2020 do processo seletivo SiSU.","co_campus":"1066442","no_campus":"CAMPUS REITOR EDGARD SANTOS","sg_uf_campus":"BA","co_municipio_campus":"2903201","no_municipio_campus":"Barreiras","no_ies":"UNIVERSIDADE FEDERAL DO OESTE DA BAHIA","sg_ies":"UFOB","sg_uf_ies":"BA","co_municipio_ies":"2903201","no_municipio_ies":"Barreiras","nu_nmin_cn":"300.00","nu_peso_cn":"3.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"3.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufob.edu.br\/sisu","co_curso_emec":"3346","ds_protocolo":"XTHED30","ds_autenticidade":"591E949C926CA8415CD21D02FC861A84468AF08F"},"1":{"co_oferta":"137504","co_termo_adesao":"3086","co_ies":"18812","co_curso":"1514636","no_curso":"ENGENHARIA SANITARIA E AMBIENTAL","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os documentos deverão ser apresentados em fotocópia simples, acompanhados dos originais para conferência e autenticação.\r\n\r\na) uma cópia legível da Cédula de Identidade;\r\nb) uma cópia legível do Histórico Escolar do Ensino Médio;\r\nc) uma cópia legível do Certificado de Conclusão do Ensino Médio;\r\nd) uma cópia legível do CPF;\r\ne) para brasileiros maiores de 18 anos, uma cópia legível do Título de Eleitor com o comprovante da última votação ou comprovante de quitação com a Justiça Eleitoral;\r\nf) para brasileiros do sexo masculino maiores de 18 anos, um documento que comprove a quitação com o serviço militar obrigatório;\r\ng) duas fotografias 3x4 recentes.","co_campus":"1066440","no_campus":"JORGE AMADO","sg_uf_campus":"BA","co_municipio_campus":"2914802","no_municipio_campus":"Itabuna","no_ies":"UNIVERSIDADE FEDERAL DO SUL DA BAHIA","sg_ies":"UFSB","sg_uf_ies":"BA","co_municipio_ies":"2914802","no_municipio_ies":"Itabuna","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsb.edu.br\/","co_curso_emec":"3346","ds_protocolo":"E3ST0ZJ","ds_autenticidade":"85B12603927D4AC65BE1CD74B8F6AF62E07A7526"},"2":{"co_oferta":"135442","co_termo_adesao":"3061","co_ies":"578","co_curso":"13272","no_curso":"ENGENHARIA SANITARIA E AMBIENTAL","qt_vagas_sem1":"36","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os documentos comuns a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela ampla concorrência e pela reserva de vagas (cotas) são os seguintes: a) Certificado de conclusão e histórico escolar completo do Ensino Médio; b) CPF (dispensável, caso o número do CPF conste no documento de identidade); c) Documento de identificação original com foto, com validade em todo o território nacional; d) Certificado de quitação com o Serviço Militar (para candidatos do sexo masculino,maiores de 18 anos); e) Certidão de quitação eleitoral (para candidato maior de 18 anos), disponível na página do TSE em:\r\nhttp:\/\/www.tre-ba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; f) Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil, no local da matricula. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será\r\navaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo SMURB por intermédio de comunicação via e-mail informado pelo candidato na sua ficha de inscrição. g) Uma foto 3x4 recente. h) Autodeclaração Étnico-Racial, para os candidatos, que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior), esse documento deverá ser preenchido e assinado no ato da matrícula","co_campus":"147106","no_campus":"CAMPUS FEDERAÇÃO\/ONDINA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufba.br\/","co_curso_emec":"3346","ds_protocolo":"0X8QJ45","ds_autenticidade":"B9814E8FA971634C83ACAB28C3DBBFC8C5C865D5"},"3":{"co_oferta":"135962","co_termo_adesao":"3065","co_ies":"1808","co_curso":"121884","no_curso":"ENGENHARIA SANITARIA E AMBIENTAL","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"O candidato deve seguir as orientações contidas nos editais a serem publicados pelo Ifes. \r\nEditais completos em http:\/\/www.ifes.edu.br\r\nDocumentação básica: \r\na) Requerimento do ANEXO III constante no edital do Ifes preenchido. O requerimento pode ser retirado no ato da matrícula no campus onde estiver se matriculando;\r\n b) Uma das seguintes opções (original e cópia simples ou cópia autenticada): \r\n - Histórico Escolar do Ensino Médio com carga horária e devidamente assinado pelas autoridades competentes, inclusive o número de autorização e\/ou registros dessas autoridades, e Certificado de Conclusão do Ensino Médio. \r\n - Declaração original de Conclusão do Ensino Médio, devidamente assinado pelas autoridades competentes, sendo que o Histórico Escolar e o Certificado de Conclusão do Ensino Médio deverão ser entregues ao Ifes em até 30 (trinta) dias da data da matrícula.\r\n- Certificado de Conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM. \r\n- Certificado do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA. \r\n- Certificado do Ensino Médio obtido através de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n c) Certidão civil de nascimento ou casamento (original e cópia simples ou cópia autenticada);\r\n d) Certidão de registro do consulado, para estrangeiros (original e cópia simples ou cópia autenticada);\r\n e) Registro Nacional de Estrangeiros com visto permanente (original e cópia simples ou cópia autenticada); \r\nf) Título de eleitor para maiores de 18 anos;\r\ng) Comprovante que votou na última eleição ou Certidão de quitação eleitoral (em ambos os casos para maiores de 18 anos). Original e cópia simples ou cópia autenticada;\r\nh) Documento de identificação civil com foto expedido pela Secretaria de Segurança Pública ou pela Diretoria-Geral da Polícia Civil ou pelas Forças Armadas, pela Polícia Militar ou pela Polícia Federal; identificação fornecida por ordens ou conselhos de classes que por lei tenham validade como documento de identidade, Carteira de Trabalho e Previdência Social emitida após 27 de janeiro de 1997 ou Carteira Nacional de Habilitação com fotografia, na forma da Lei nº 9.503, de 23 de setembro de 1997, ou Passaporte. Em todos os casos, o documento não poderá apresentar prazo de validade vencido (original e cópia simples ou cópia autenticada);\r\n i) Cadastro de Pessoa Física - CPF (original e cópia simples ou cópia autenticada);\r\n j) Certificado de alistamento válido OU Certificado de reservista OU Certificado de isenção OU Certificado de dispensa de incorporação, para o candidato do sexo masculino nascido entre 1974 e 2000 (original e cópia simples ou cópia autenticada);\r\n k) 02 (duas) Fotos 3x4, de frente, recentes e coloridas, com o nome do candidato e o curso no verso, escrito em letra de forma e à tinta;\r\n l) Declaração de equivalência de estudos feitos no exterior, com a tradução oficial dos estudos feita por um tradutor juramentado, para o aluno que tenha cursado disciplinas no exterior (original e cópia simples ou cópia autenticada);\r\n m) Comprovante de Residência (original e cópia simples ou cópia autenticada); \r\nn) Cartão de vacinação atualizado. Somente para os Campi de Alegre, Itapina e Santa Teresa (original e cópia simples ou cópia autenticada). Caso o candidato não esteja de posse do referido documento, a sua situação deverá ser regularizada em até 30 (trinta) dias da data da matrícula.\r\no) Procuração simples (anexo XIV do edital do Ifes) com firma reconhecida, no caso de ser a matrícula efetuada por terceiro. Para efeito de matrícula, os pais constituem-se procuradores naturais de seus filhos; \r\np) Carteira de Identidade do Procurador, no caso de ser a matrícula efetuada por terceiro (original e cópia simples ou cópia autenticada).","co_campus":"1003189","no_campus":"CAMPUS VITÓRIA","sg_uf_campus":"ES","co_municipio_campus":"3205309","no_municipio_campus":"Vitória","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO ESPÍRITO SANTO","sg_ies":"IFES","sg_uf_ies":"ES","co_municipio_ies":"3205309","no_municipio_ies":"Vitória","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifes.edu.br","co_curso_emec":"3346","ds_protocolo":"RU7C6UD","ds_autenticidade":"120EFFD0780EC3EEAE92BB552D3AED9F8ECCD171"},"4":{"co_oferta":"136924","co_termo_adesao":"3076","co_ies":"1","co_curso":"112770","no_curso":"ENGENHARIA SANITARIA E AMBIENTAL","qt_vagas_sem1":"33","qt_vagas_sem2":"33","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"1.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) documento oficial de identidade; b) cadastro de pessoa física (CPF); c) comprovante de residência; d) título de eleitor e comprovante de votação da última eleição ou certidão de quitação eleitoral; e) certificado de alistamento militar\/reservista, para candidatos do sexo masculino, maiores de 18 anos; f) Certificado ou Diploma de conclusão do Ensino Médio; g) Histórico Escolar de Ensino Médio devidamente registrado; h) Em caso de candidato ao Curso de Música: postagem da CERTIFICAÇÃO DE HABILIDADE ESPECÍFICA.\r\n2- DOCUMENTOS A SEREM PREENCHIDOS ELETRONICAMENTE\r\na) autodeclarações conforme tipo de vaga\r\nOBSERVAÇÃO ESPECÍFICA: os documentos Certificado ou Diploma de conclusão do Ensino Médio e Histórico Escolar de Ensino Médio deverão ser apresentados no setor de registro escolar, de cada campus, para conferência com o original, em data a ser divulgada em cronograma na página do Central de Ingresso (www.ufmt.br\/ingresso). A não apresentação dos documentos de escolaridade citados implicará no cancelamento da matrícula. \r\n\r\n3.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE PARA ESTRANGEIROS\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) Passaporte das páginas de identificação, do visto, do carimbo de entrada e carimbo de registro; b) apostile ou autenticação consular pela embaixada ou consulado do Brasil da certidão de nascimento caso não conste a filiação na página de identificação do passaporte; c) apostile ou autenticação consular pela embaixada ou consulado do Brasil do certificado de conclusão dos estudos do nível médio, ou documento equivalente; d) Comprovante de equivalência de estudos aprovada pelo órgão competente no Brasil; e\/ou protocolo de solicitação junto ao órgão competente de equivalência com data anterior à matrícula; e) Comprovante de situação cadastral do CPF (Cadastro de Pessoa Física); f) Carteira de Registro Nacional Migratório (CRNM) ou protocolo de solicitação;\r\n\r\nOBSERVAÇÕES GERAIS: a) A matrícula do Processo Seletivo SISU 2020, 1ª edição, na Universidade Federal de Mato Grosso será exclusivamente por meio eletrônico na página do Central de Ingresso (www.ufmt.br\/ingresso); b) O candidato deve tomar conhecimento do Edital Específico da UFMT e possíveis editais complementares publicados na página do Central de Ingresso (www.ufmt.br\/ingresso); c) Além da documentação básica, os candidatos que concorrem as ações afirmativas deverão informar-se sobre os documentos obrigatórios para cada modalidade de concorrência. d) A não apresentação, por parte do candidato, de qualquer documento exigido para a matrícula implicará na perda da vaga para a qual foi selecionado.\r\n","co_campus":"105340","no_campus":"CAMPUS UNIVERSITÁRIO DE CUIABÁ","sg_uf_campus":"MT","co_municipio_campus":"5103403","no_municipio_campus":"Cuiabá","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO","sg_ies":"UFMT","sg_uf_ies":"MT","co_municipio_ies":"5103403","no_municipio_ies":"Cuiabá","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O candidato não poderá escolher o período de ingresso, sendo que os primeiros colocados serão alocados nos cursos com início no primeiro semestre e os demais no segundo semestre.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmt.br\/ingresso","co_curso_emec":"3346","ds_protocolo":"XQC5SLM","ds_autenticidade":"7F3DCAFDA55A9889C87EBFF17FDCBAAA7A24E6EA"},"5":{"co_oferta":"120995","co_termo_adesao":"2662","co_ies":"585","co_curso":"14248","no_curso":"ENGENHARIA SANITARIA E AMBIENTAL","qt_vagas_sem1":"13","qt_vagas_sem2":"14","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Todos os candidatos classificados deverão apresentar, no ato da matrícula em Etapa Presencial, a seguinte documentação, em cópia simples juntamente com os originais para conferência nas coordenadorias de cursos: \r\nI. Documentos de identificação (RG e CPF) com os quais se inscreveu no Processo Seletivo SISU\/UFSC\/2020. Os candidatos estrangeiros deverão apresentar também visto permanente ou temporário válido emitido pela Polícia Federal; \r\nII. Comprovante de quitação eleitoral (para maiores de 18 anos); \r\nIII. Certificado militar (para candidatos do sexo masculino); \r\nIV. Atestado de vacinação contra rubéola (para candidatas do sexo feminino até 40 anos ¿ Lei nº 10.196\/1996\/SC); \r\nV. Declaração negativa, assinada, de matrícula simultânea em outro curso de graduação da UFSC ou em outra instituição pública de ensino superior (declaração impressa pelo candidato na Etapa Online da matrícula); \r\nVI. Certificado e histórico escolar do ensino médio ou equivalente ou diploma de ensino superior, observando-se as especificidades das exigências da Portaria de Matrícula a ser publicada no site www.sisu2020.ufsc.br .    \r\nVII. (exclusivo ao curso de LIBRAS) Laudo médico de audiometria comprovante de surdez nos termos do Decreto nº 5626\/2005.","co_campus":"1005565","no_campus":"CAMPUS UNIVERSITÁRIO REITOR JOÃO DAVID FERREIRA LIMA","sg_uf_campus":"SC","co_municipio_campus":"4205407","no_municipio_campus":"Florianópolis","no_ies":"UNIVERSIDADE FEDERAL DE SANTA CATARINA","sg_ies":"UFSC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":"358.00","nu_peso_cn":"3.00","nu_nmin_ch":"344.00","nu_peso_ch":"1.00","nu_nmin_l":"319.00","nu_peso_l":"2.00","nu_nmin_m":"337.00","nu_peso_m":"3.00","nu_nmin_r":"300.00","nu_peso_r":"1.20","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu2020.ufsc.br\/","co_curso_emec":"3346","ds_protocolo":"3NGMD2H","ds_autenticidade":"E586CA04FA695FC35D34344329EC10BCB335B3B4"}}