{"search_rule":"LETRAS PORTUGUÊS E FRANCÊS","0":{"co_oferta":"136896","co_termo_adesao":"3076","co_ies":"1","co_curso":"25902","no_curso":"LETRAS PORTUGUÊS E FRANCÊS","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) documento oficial de identidade; b) cadastro de pessoa física (CPF); c) comprovante de residência; d) título de eleitor e comprovante de votação da última eleição ou certidão de quitação eleitoral; e) certificado de alistamento militar\/reservista, para candidatos do sexo masculino, maiores de 18 anos; f) Certificado ou Diploma de conclusão do Ensino Médio; g) Histórico Escolar de Ensino Médio devidamente registrado; h) Em caso de candidato ao Curso de Música: postagem da CERTIFICAÇÃO DE HABILIDADE ESPECÍFICA.\r\n2- DOCUMENTOS A SEREM PREENCHIDOS ELETRONICAMENTE\r\na) autodeclarações conforme tipo de vaga\r\nOBSERVAÇÃO ESPECÍFICA: os documentos Certificado ou Diploma de conclusão do Ensino Médio e Histórico Escolar de Ensino Médio deverão ser apresentados no setor de registro escolar, de cada campus, para conferência com o original, em data a ser divulgada em cronograma na página do Central de Ingresso (www.ufmt.br\/ingresso). A não apresentação dos documentos de escolaridade citados implicará no cancelamento da matrícula. \r\n\r\n3.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE PARA ESTRANGEIROS\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) Passaporte das páginas de identificação, do visto, do carimbo de entrada e carimbo de registro; b) apostile ou autenticação consular pela embaixada ou consulado do Brasil da certidão de nascimento caso não conste a filiação na página de identificação do passaporte; c) apostile ou autenticação consular pela embaixada ou consulado do Brasil do certificado de conclusão dos estudos do nível médio, ou documento equivalente; d) Comprovante de equivalência de estudos aprovada pelo órgão competente no Brasil; e\/ou protocolo de solicitação junto ao órgão competente de equivalência com data anterior à matrícula; e) Comprovante de situação cadastral do CPF (Cadastro de Pessoa Física); f) Carteira de Registro Nacional Migratório (CRNM) ou protocolo de solicitação;\r\n\r\nOBSERVAÇÕES GERAIS: a) A matrícula do Processo Seletivo SISU 2020, 1ª edição, na Universidade Federal de Mato Grosso será exclusivamente por meio eletrônico na página do Central de Ingresso (www.ufmt.br\/ingresso); b) O candidato deve tomar conhecimento do Edital Específico da UFMT e possíveis editais complementares publicados na página do Central de Ingresso (www.ufmt.br\/ingresso); c) Além da documentação básica, os candidatos que concorrem as ações afirmativas deverão informar-se sobre os documentos obrigatórios para cada modalidade de concorrência. d) A não apresentação, por parte do candidato, de qualquer documento exigido para a matrícula implicará na perda da vaga para a qual foi selecionado.\r\n","co_campus":"105340","no_campus":"CAMPUS UNIVERSITÁRIO DE CUIABÁ","sg_uf_campus":"MT","co_municipio_campus":"5103403","no_municipio_campus":"Cuiabá","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO","sg_ies":"UFMT","sg_uf_ies":"MT","co_municipio_ies":"5103403","no_municipio_ies":"Cuiabá","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"O Estágio Supervisionado Obrigatório poderá ser desenvolvido no contra turno.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmt.br\/ingresso","co_curso_emec":"3735","ds_protocolo":"XQC5SLM","ds_autenticidade":"7F3DCAFDA55A9889C87EBFF17FDCBAAA7A24E6EA"}}