{"search_rule":"LETRAS - PORTUGUÊS E ESPANHOL","0":{"co_oferta":"131576","co_termo_adesao":"3002","co_ies":"5242","co_curso":"1420258","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"20","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I. 01 (uma) fotocópia da Carteira de Identidade; \r\nII. 01 (uma) fotocópia do CPF ou Comprovante de Situação Cadastral do CPF obtido no site da Receita Federal; \r\nIII. 01 (uma) Fotografia colorida 3X4 (de frente, recente e datada); \r\nIV. 01 (uma) fotocópia da Carteira de Reservista ou Certificado de Dispensa, somente para candidatos do sexo masculino; \r\nV. 01 (uma) fotocópia do Histórico Escolar e do Certificado de Conclusão do Ensino Médio, antigo 2º Grau; VI. 01 (uma) fotocópia do Comprovante de residência atualizado (últimos\r\ntrês meses); \r\nVII. declaração de que não possui vínculo como aluno de outro Curso de Graduação de Instituição de Ensino Superior\r\nPública, incluída a própria UNEAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. \r\nOs documentos devem ser apresentados na forma e no prazo previstos no edital do Processo Seletivo. INSTRUÇÕES GERAIS: A matrícula dos candidatos convocados no Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UNEAL 2020 - SiSU\/MEC 2020.1, será realizada em duas etapas: \r\na) Primeira Etapa - Pré-Matrícula Institucional: destina-se ao envio online da documentação exigida pelo candidato dentro da demanda que está concorrendo nos dias e horários indicados nos Editais de Convocação para a Pré-matrícula. \r\nb) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal do candidato e efetivação da sua matrícula por meio de assinatura na Ata de Confirmação de Matrícula nos dias, locais e horários previstos nos Editais de Convocação para a Confirmação da Matrícula. O(A) candidato(a) que não participar de qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O(A) candidato(a) deverá observar as normas e procedimentos publicados nos editais do Processo Seletivo por meio do endereço eletrônico www.uneal.edu.br.\r\n","co_campus":"24561","no_campus":"CAMPUS IV - SÃO MIGUEL DOS CAMPOS","sg_uf_campus":"AL","co_municipio_campus":"2708600","no_municipio_campus":"São Miguel dos Campos","no_ies":"UNIVERSIDADE ESTADUAL DE ALAGOAS - UNEAL","sg_ies":"UNEAL","sg_uf_ies":"AL","co_municipio_ies":"2700300","no_municipio_ies":"Arapiraca","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Algumas disciplinas serão ofertada no turno matutino.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uneal.edu.br\/sisu","co_curso_emec":"3887","ds_protocolo":"VJT76HJ","ds_autenticidade":"044316BDB7292E4BBA2D2062D2703A3824BBAAF1"},"1":{"co_oferta":"118172","co_termo_adesao":"2486","co_ies":"4","co_curso":"101606","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) O período de matrícula será definido em Edital próprio. 2) A matrícula institucional deverá ser feita pelo próprio candidato, por seu procurador nomeado através de simples procuração ou por pai ou mãe do candidato. 3) No ato da matrícula deverão ser entregues cópias e apresentados os originais dos seguintes documentos: a) Diploma ou certificado de conclusão do ensino médio; b) Histórico escolar do ensino médio; c) Carteira de identidade; d) CPF e) uma foto 3x4, recente. 4) O candidato classificado terá efetivada sua matrícula institucional somente se apresentar, no período estabelecido, TODOS os documentos exigidos no item 3. A não apresentação de qualquer um desses documentos implicará a perda da vaga. INÍCIO DAS AULAS As aulas dos cursos a serem ministrados na cidade de Manaus terão início no primeiro semestre letivo de 2020, exceto os aprovados para os cursos de Fisioterapia e Medicina, que terão início no segundo semestre letivo de 2020. As aulas de todos os cursos ministrados nas cidades de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins terão início no segundo semestre letivo de 2020.\r\n","co_campus":"361","no_campus":"CAMPUS UNIVERSITÁRIO DO PÓLO ALTO SOLIMÕES","sg_uf_campus":"AM","co_municipio_campus":"1300607","no_municipio_campus":"Benjamin Constant","no_ies":"UNIVERSIDADE FEDERAL DO AMAZONAS","sg_ies":"UFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"proeg.ufam.edu.br","co_curso_emec":"3887","ds_protocolo":"L4USF48","ds_autenticidade":"3D5885414842C7F4F8498AB2B9E6BC6648712B60"},"2":{"co_oferta":"122606","co_termo_adesao":"2505","co_ies":"583","co_curso":"27263","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600044","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"3887","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"3":{"co_oferta":"131008","co_termo_adesao":"2950","co_ies":"3279","co_curso":"1188383","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"12","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1 - Preenchimento e entrega de requerimento de matrícula fornecido, no ato da matrícula, pela Secretaria de Graduação do campus. Esse requerimento será assinado pelo candidato ou representante legal e, no caso de menores de 18 anos, pelo pai, ou mãe, ou representante legal. \r\n2 - Entrega de cópias legíveis e acompanhadas de seus originais dos seguintes documentos: I  - Histórico Escolar do ensino médio ou Certificação do ENEM, ou Certificação ENCCEJA ou declaração provisória de conclusão do ensino médio Obs.: a declaração deverá ser substituída  por  histórico  escolar  em  até  30  dias,  a  contar  da  data  da  efetivação  da matrícula; II - Documento de identificação oficial com foto; III - Cadastro de Pessoa Física (CPF) ou protocolo provisório; IV - 01 (uma) fotografia (recente) 3x4;  V - Declaração de estar em dia com a justiça eleitoral, por meio do preenchimento de formulário próprio disponível em https:\/\/www.ifsudestemg.edu.br\/matriculas\/sisu, no menu Formulários - Declaração de regularidade eleitoral; VI - Declaração  de  estar  em  dia  com  serviço  militar, quando  for  o  caso, de acordo com o modelo disponível em https:\/\/www.ifsudestemg.edu.br\/matriculas, no menu SiSU\/Formulários- Declaração de regularidade com o serviço militar. Os candidatos com idade acima de 45 anos, são dispensados da apresentação dessa declaração. VII - Procuração, quando o candidato ou representante legal se fizer representar por alguém. Esta deverá ser apresentada juntamente de documento de identidade do candidato ou representante legal;\r\nVIII - CPF e documento de identificação oficial com foto do responsável no caso de candidato menor de 18 anos. ","co_campus":"1055884","no_campus":"CAMPUS SÃO JOÃO DEL REI","sg_uf_campus":"MG","co_municipio_campus":"3162500","no_municipio_campus":"São João del Rei","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUDESTE DE MINAS GERAIS","sg_ies":"IFSEMG","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifsudestemg.edu.br\/matriculas\/sisu","co_curso_emec":"3887","ds_protocolo":"9VJTX1L","ds_autenticidade":"5ED5457C42D27276B44A7DE5FDDCA998833B3840"},"4":{"co_oferta":"118040","co_termo_adesao":"2481","co_ies":"597","co_curso":"96761","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"15","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"ATENÇÃO: Leia o Edital UFTM SISU 2020-1 disponível no sítio www.uftm.edu.br e se informe do Cronograma de Chamadas e Matrículas. DOCUMENTAÇÃO OBRIGATÓRIA A TODOS OS CANDIDATOS:\r\n1) Histórico Escolar do Ensino Médio (original e duas cópias). Na ausência deste, será aceita provisoriamente a Declaração original de Conclusão do Ensino Médio, ESPECIFICANDO O ANO, A SÉRIE E A INSTITUIÇÃO NA QUAL CURSOU COM APROVAÇÃO OS TRÊS ANOS DO ENSINO MÉDIO.\r\n\r\n 2) Certificado de Conclusão do Ensino Médio, caso este não esteja incluído no Histórico Escolar (original e duas cópias). Em hipótese alguma será aceita matrícula de candidatos que não tenham comprovante de conclusão do Ensino Médio. \r\n\r\n3) Certificado expedido por Secretaria Estadual de Educação dos Estados ou Institutos Federais de Educação, Ciência e Tecnologia (original e duas cópias), para candidatos que tenham solicitado a conclusão do Ensino Médio pela nota do ENEM. \r\n4) Diploma do Curso de Ensino Profissionalizante, no caso de Ensino Médio integrado (original e duas cópias). \r\n\r\n5) Certidão de Nascimento ou Casamento (original e duas cópias legíveis). \r\n\r\n6) Cédula de Identidade (original e uma cópia). \r\n\r\n7) Cadastro de Pessoa Física - CPF, caso não conste no RG (original e uma cópia). \r\n\r\n8) Título de Eleitor (original e uma cópia frente e verso). Menores de 18 anos, caso ainda não possuam o documento, deverão apresentá-lo tão logo estejam de posse do mesmo. \r\n\r\n9) Certidão da quitação eleitoral emitida pelo sítio http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral ou pelo Cartório Eleitoral. \r\n\r\n10) Certificado de Reservista ou Atestado de Alistamento Militar ou Atestado de matrícula no CPOR ou NPOR, para brasileiros maiores de 18 anos, se do sexo masculino (original e uma cópia completa ¿ incluindo a parte interna (assinatura\/digital) do Certificado de Dispensa de Incorporação). Menores de 18 anos, caso ainda não possuam o documento, deverão apresentá-lo tão logo estejam de posse do mesmo. \r\n\r\n11) Comprovante de endereço recente (uma cópia recente). \r\n\r\n12) Duas fotos recentes - tamanho 3x4. \r\n\r\n13) Candidatos autodeclarados pretos, pardos ou indígenas, pertencentes aos Grupos 1, 3, 11 e 13 deverão apresentar a Autodeclaração, conforme modelos disponíveis nos Anexo IV-A  ou IV-B do Edital. \r\n\r\n14)  Os candidatos dos grupos 1, 2, 3, 4, 11, 12, 13 e 14  deverão preencher Formulário para avaliação socioeconômica, disponível no endereço eletrônico: http:\/\/www.uftm.edu.br durante a a realização do pré-cadastro on-line.  \r\n\r\n15) Candidatos dos grupos 1, 2, 3, 4, 11, 12, 13 e 14 deverão entregar Declaração de Egresso de Escola Pública, conforme modelo do Anexo V.\r\n\r\n16) Candidatos com deficiência inscritos nos grupos 11, 12, 13 e 14 deverão comprovar a deficiência mediante apresentação de laudo médico DIGITADO original, em conformidade com o item 8, do Edital. \r\n\r\n17) Para candidatos que tiverem concluído o Ensino Médio no exterior: duas cópias legíveis do Parecer de equivalência de estudos emitido pela Secretaria Estadual de Educação; duas cópias legíveis da publicação do parecer de equivalência no Diário Oficial.\r\n\r\n18) Para candidatos estrangeiros: RNE ¿ Registro Nacional de Estrangeiro expedido pela Polícia Federal e passaporte com visto temporário válido de estudante (original e cópia). \r\n\r\n19) Candidatos com deficiência e\/ou mobilidade reduzida, que não estiverem inscritos nas vagas destinadas a pessoas com deficiência, mas que exijam condições especiais deverão apresentar laudo emitido por especialista, que descreva com precisão a natureza, o tipo e o grau de deficiência. \r\n","co_campus":"600135","no_campus":"CENTRO EDUCACIONAL DA UFTM (CE)","sg_uf_campus":"MG","co_municipio_campus":"3170107","no_municipio_campus":"Uberaba","no_ies":"UNIVERSIDADE FEDERAL DO TRIÂNGULO MINEIRO","sg_ies":"UFTM","sg_uf_ies":"MG","co_municipio_ies":"3170107","no_municipio_ies":"Uberaba","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"200.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":"275.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uftm.edu.br\/graduacao\/uberaba\/sisu","co_curso_emec":"3887","ds_protocolo":"E7IIA8C","ds_autenticidade":"54B0F58E366B2E280C68B70429CCFABD7F0ADCCE"},"5":{"co_oferta":"135191","co_termo_adesao":"3038","co_ies":"694","co_curso":"52070","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"1079911","no_campus":"CÂMPUS DE AQUIDAUANA - CPAQ II","sg_uf_campus":"MS","co_municipio_campus":"5001102","no_municipio_campus":"Aquidauana","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"3887","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"},"6":{"co_oferta":"137259","co_termo_adesao":"3084","co_ies":"1028","co_curso":"150105","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos deverão apresentar, no ato da matrícula, a seguinte documentação em fotocópia, acompanhada dos originais para autenticação ou fotocópia devidamente autenticada:\r\na) histórico escolar do Ensino Médio concluído em qualquer modalidade ou diploma de ensino superior registrado pelo órgão competente;\r\nb) certidão de registro civil de nascimento ou de casamento;\r\nc) cédula de identidade (no caso de candidato estrangeiro, deverá apresentar o documento de identidade para estrangeiro, válido à data da matrícula);\r\nd) título eleitoral ou Certidão de quitação com a justiça eleitoral (disponível em: http:\/\/www.tse.jus.br) - obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17  anos;\r\ne) cadastro de pessoa física, caso não conste na cédula de identidade;\r\nf) certidão de alistamento militar ou de quitação com o serviço militar, para maior de dezoito anos, se do sexo masculino (facultativo para indígenas);\r\ng) 1 (uma) fotografia 3x4 recente.","co_campus":"1075691","no_campus":"UNIDADE UNIVERSITÁRIA DE CAMPO GRANDE","sg_uf_campus":"MS","co_municipio_campus":"5002704","no_municipio_campus":"Campo Grande","no_ies":"UNIVERSIDADE ESTADUAL DE MATO GROSSO DO SUL","sg_ies":"UEMS","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uems.br\/ingresso","co_curso_emec":"3887","ds_protocolo":"I1LJQB8","ds_autenticidade":"7C69CCDDA0BACFB5BFADAB362468C3B1A8F25BE2"},"7":{"co_oferta":"135186","co_termo_adesao":"3038","co_ies":"694","co_curso":"28743","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"638","no_campus":"CAMPO GRANDE","sg_uf_campus":"MS","co_municipio_campus":"5002704","no_municipio_campus":"Campo Grande","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"3887","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"},"8":{"co_oferta":"135207","co_termo_adesao":"3038","co_ies":"694","co_curso":"110748","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"1002269","no_campus":"CÂMPUS DO PANTANAL - CPAN","sg_uf_campus":"MS","co_municipio_campus":"5003207","no_municipio_campus":"Corumbá","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"3887","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"},"9":{"co_oferta":"137239","co_termo_adesao":"3084","co_ies":"1028","co_curso":"89022","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos deverão apresentar, no ato da matrícula, a seguinte documentação em fotocópia, acompanhada dos originais para autenticação ou fotocópia devidamente autenticada:\r\na) histórico escolar do Ensino Médio concluído em qualquer modalidade ou diploma de ensino superior registrado pelo órgão competente;\r\nb) certidão de registro civil de nascimento ou de casamento;\r\nc) cédula de identidade (no caso de candidato estrangeiro, deverá apresentar o documento de identidade para estrangeiro, válido à data da matrícula);\r\nd) título eleitoral ou Certidão de quitação com a justiça eleitoral (disponível em: http:\/\/www.tse.jus.br) - obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17  anos;\r\ne) cadastro de pessoa física, caso não conste na cédula de identidade;\r\nf) certidão de alistamento militar ou de quitação com o serviço militar, para maior de dezoito anos, se do sexo masculino (facultativo para indígenas);\r\ng) 1 (uma) fotografia 3x4 recente.","co_campus":"1045624","no_campus":"UNIDADE UNIVERSITÁRIA DE DOURADOS\/SEDE","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"UNIVERSIDADE ESTADUAL DE MATO GROSSO DO SUL","sg_ies":"UEMS","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uems.br\/ingresso","co_curso_emec":"3887","ds_protocolo":"I1LJQB8","ds_autenticidade":"7C69CCDDA0BACFB5BFADAB362468C3B1A8F25BE2"},"10":{"co_oferta":"135213","co_termo_adesao":"3038","co_ies":"694","co_curso":"122174","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"14","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"631","no_campus":"CÂMPUS DE TRÊS LAGOAS - CPTL II","sg_uf_campus":"MS","co_municipio_campus":"5008305","no_municipio_campus":"Três Lagoas","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"3887","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"},"11":{"co_oferta":"131135","co_termo_adesao":"2986","co_ies":"409","co_curso":"1342673","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"13","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Para efetuar a matrícula, o candidato, seus pais ou responsáveis legais, deverá apresentar 2 (duas) fotos 3 x 4 atualizadas e, ainda,cópia legível e sem rasuras dos documentos listados a seguir. As cópias devem ser autenticadas em cartório ou acompanhadas do original, para autenticação no ato da matrícula, pelo funcionário público designado. a) Certificado de Conclusão do Ensino Médio com respectivo Histórico Escolar (denominada anteriormente ficha 19), com data de emissão anterior à data da matrícula. Não serão aceitos, em hipótese alguma, Certificado de Conclusão e Histórico Escolar com data posterior à data de matrícula, tendo em vista a necessidade prévia de comprovação da conclusão do Ensino Médio no ato de matrícula. Para os candidatos oriundos de Escolas Técnicas cuja Matriz Curricular é de 04 (quatro) anos, além do Histórico Escolar é necessário documento oficial comprovando a conclusão do Ensino Médio. b) Para o cotista, além do certificado constante no item anterior, o candidato deverá entregar o certificado\r\ne histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal. c) Cédula de Identidade. d) Prova de quitação do Serviço Militar, para os candidatos que tiverem 19 (dezenove) anos completos a partir do primeiro dia de janeiro de 2018, conforme Art. 74, da Lei nº 4.375, de 17 de agosto de 1964. Os candidatos com 18 (dezoito) anos completos até o primeiro dia de janeiro de 2018 devem preencher o formulário anexo a este manual, dando ciência da necessidade de comprovação a posteriori. e) Título de Eleitor e comprovante de quitação com a justiça eleitoral, se maior de dezoito anos; aceitar-se-á, também, a apresentação do protocolo do Cartório Eleitoral como prova de que o candidato deu início ao processo de obtenção do Título Eleitoral (Inciso VI - Parágrafo 1º - Art. 16 - Lei 6091\/74). f) Certidão de Nascimento ou de Casamento. g) CPF ou comprovante do CPF (caso não conste a numeração do CPF na Cédula de Identidade). h) Comprovante de residência. Do candidato classificado de origem estrangeira, exige--se: a) Passaporte em substituição aos documentos: Certidão de nascimento ou de casamento, Identidade, Título de eleitor e prova de Serviço Militar (original e cópia autenticada). b) Certificado de Conclusão de Ensino Médio ou equivalente e Histórico Escolar, com tradução por tradutor juramentado, com equivalência de estudos por escola brasileira que ministre ensino médio ou por Conselho Estadual de Educação.\r\nPara o cotista, além do certificado de conclusão do Ensino Médio, o candidato deverá entregar o certificado e histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal.","co_campus":"633","no_campus":"CAMPUS  PETROLINA","sg_uf_campus":"PE","co_municipio_campus":"2611101","no_municipio_campus":"Petrolina","no_ies":"UNIVERSIDADE DE PERNAMBUCO","sg_ies":"UPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"350.00","nu_peso_cn":"1.00","nu_nmin_ch":"350.00","nu_peso_ch":"1.00","nu_nmin_l":"350.00","nu_peso_l":"1.00","nu_nmin_m":"350.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"360.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/processodeingresso.upe.pe.gov.br\/","co_curso_emec":"3887","ds_protocolo":"OF8JJ2G","ds_autenticidade":"1D6406C7979C33BD88A8E2DA8F2325BC83FA3736"},"12":{"co_oferta":"131134","co_termo_adesao":"2986","co_ies":"409","co_curso":"1342673","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"0","qt_vagas_sem2":"12","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Para efetuar a matrícula, o candidato, seus pais ou responsáveis legais, deverá apresentar 2 (duas) fotos 3 x 4 atualizadas e, ainda,cópia legível e sem rasuras dos documentos listados a seguir. As cópias devem ser autenticadas em cartório ou acompanhadas do original, para autenticação no ato da matrícula, pelo funcionário público designado. a) Certificado de Conclusão do Ensino Médio com respectivo Histórico Escolar (denominada anteriormente ficha 19), com data de emissão anterior à data da matrícula. Não serão aceitos, em hipótese alguma, Certificado de Conclusão e Histórico Escolar com data posterior à data de matrícula, tendo em vista a necessidade prévia de comprovação da conclusão do Ensino Médio no ato de matrícula. Para os candidatos oriundos de Escolas Técnicas cuja Matriz Curricular é de 04 (quatro) anos, além do Histórico Escolar é necessário documento oficial comprovando a conclusão do Ensino Médio. b) Para o cotista, além do certificado constante no item anterior, o candidato deverá entregar o certificado\r\ne histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal. c) Cédula de Identidade. d) Prova de quitação do Serviço Militar, para os candidatos que tiverem 19 (dezenove) anos completos a partir do primeiro dia de janeiro de 2018, conforme Art. 74, da Lei nº 4.375, de 17 de agosto de 1964. Os candidatos com 18 (dezoito) anos completos até o primeiro dia de janeiro de 2018 devem preencher o formulário anexo a este manual, dando ciência da necessidade de comprovação a posteriori. e) Título de Eleitor e comprovante de quitação com a justiça eleitoral, se maior de dezoito anos; aceitar-se-á, também, a apresentação do protocolo do Cartório Eleitoral como prova de que o candidato deu início ao processo de obtenção do Título Eleitoral (Inciso VI - Parágrafo 1º - Art. 16 - Lei 6091\/74). f) Certidão de Nascimento ou de Casamento. g) CPF ou comprovante do CPF (caso não conste a numeração do CPF na Cédula de Identidade). h) Comprovante de residência. Do candidato classificado de origem estrangeira, exige--se: a) Passaporte em substituição aos documentos: Certidão de nascimento ou de casamento, Identidade, Título de eleitor e prova de Serviço Militar (original e cópia autenticada). b) Certificado de Conclusão de Ensino Médio ou equivalente e Histórico Escolar, com tradução por tradutor juramentado, com equivalência de estudos por escola brasileira que ministre ensino médio ou por Conselho Estadual de Educação.\r\nPara o cotista, além do certificado de conclusão do Ensino Médio, o candidato deverá entregar o certificado e histórico escolar do Ensino Fundamental (6º ao 9º ano) comprovando que estudou nesse período e também o Ensino Médio em escola pública estadual ou municipal.","co_campus":"633","no_campus":"CAMPUS  PETROLINA","sg_uf_campus":"PE","co_municipio_campus":"2611101","no_municipio_campus":"Petrolina","no_ies":"UNIVERSIDADE DE PERNAMBUCO","sg_ies":"UPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"350.00","nu_peso_cn":"1.00","nu_nmin_ch":"350.00","nu_peso_ch":"1.00","nu_nmin_l":"350.00","nu_peso_l":"1.00","nu_nmin_m":"350.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"360.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/processodeingresso.upe.pe.gov.br\/","co_curso_emec":"3887","ds_protocolo":"OF8JJ2G","ds_autenticidade":"1D6406C7979C33BD88A8E2DA8F2325BC83FA3736"},"13":{"co_oferta":"117105","co_termo_adesao":"2418","co_ies":"15015","co_curso":"1155725","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"8","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula será efetuada nos prazos e condições estabelecidos em edital próprio.\r\n","co_campus":"1056015","no_campus":"CAMPUS DE JACAREZINHO","sg_uf_campus":"PR","co_municipio_campus":"4111803","no_municipio_campus":"Jacarezinho","no_ies":"UNIVERSIDADE ESTADUAL DO NORTE DO PARANÁ","sg_ies":"UENP","sg_uf_ies":"PR","co_municipio_ies":"4111803","no_municipio_ies":"Jacarezinho","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/uenp.edu.br\/sisu","co_curso_emec":"3887","ds_protocolo":"7I4OV4B","ds_autenticidade":"0FF31DF65C1D75F87B4223EDC210CD1DC11574AC"},"14":{"co_oferta":"119559","co_termo_adesao":"2485","co_ies":"18492","co_curso":"70985","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"O(a)  candidato(a)  deverá  entregar  pessoalmente (ou  por  procurador),  dentro  dos prazos estabelecidos para matrícula, no horário de funcionamento do campus para o qual foi aprovado, a seguinte documentação:\r\nI. Requerimento  de  matrícula para  ingressantes  (disponível  para  preenchimento em www.unespar.edu.br\/matriculas);\r\nII. 02 (duas) cópias da Certidão de Nascimento ou Casamento;\r\nIII. 02 (duas) cópias da Cédula de Identidade Civil (RG) ou da Carteira Modelo 19, em se tratando de estrangeiro frente e verso (como o original), numa única peça;\r\nIV. 02 (duas) cópias do CPF;\r\nV. 02  (duas)  cópias  do Documento  Militar  ou  Certificado  de  Dispensa  Militar; (para maiores de 18 anos, do sexo masculino);\r\nVI. 02 (duas) cópias do Título de Eleitor; (para maiores de 18anos); \r\nVII. 01  (uma)  via  original  do Histórico  Escolar  do  Ensino  Médio, contendo  no mesmo  a Certificação  de  Conclusão e uma  cópia,  frente  e  verso  (como  o original), numa única peça.\r\na) O requerente de nacionalidade brasileira, que cursou o Ensino Médio no exterior,   deverá   apresentar   declaração   de   equivalência   de   estudos fornecida pelo órgão credenciado no Brasil.\r\nb) O  requerente  de  nacionalidade  estrangeira,  que  cursou  o  Ensino  Médio no  exterior,  deverá  apresentar  declaração  de  equivalência  de  estudos fornecida pelo órgão credenciado no Brasil.\r\nc) O  requerente  que  no  ato  da  matrícula,  não  portar  a  via  original  do Histórico     Escolar     do     Ensino     Médio,     poderá     entregar     uma Declaração\/Certidão   de   Conclusão   de   Ensino   Médio,   devidamente assinada  pela  autoridade  escolar  e  carimbada,  que  tornará  a  matrícula condicional  até  a  entrega  da  via  original  do  Histórico  Escolar  do  Ensino Médio, que deverá ser feita impreterivelmente no prazo de 30 dias.\r\n\r\nOs candidatos aprovados dentro das cotas das ações afirmativas (Candidatos que Tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos Pretos e Pardos, que tenham Cursado Integralmente o Ensino Médio em Escolas Públicas; Candidatos com deficiência que concluíram o Ensino Médio, independente do percurso de formação), deverão entregar: \r\n01 (uma) via original da Declaração de Ensino Médio Cursado Completamente Em Escola Pública;\r\n01 (uma) via original da AUTODECLARAÇÃO ÉTNICO-RACIAL;\r\n01 (uma) via original da Autodeclaração de Pessoa com Deficiência; \r\n01 (uma) via original Laudo Médico para Comprovação da Condição de Pessoa Com Deficiência Para Ingresso nos Cursos de Graduação da Unespar;\r\nConforme o caso.\r\nAs declarações estão disponíveis para download em http:\/\/www.unespar.edu.br\/sisu\r\n\r\n","co_campus":"658032","no_campus":"CAMPUS  - UNIÃO DA VITÓRIA - CENTRO","sg_uf_campus":"PR","co_municipio_campus":"4128203","no_municipio_campus":"União da Vitória","no_ies":"UNIVERSIDADE ESTADUAL DO PARANÁ","sg_ies":"UNESPAR","sg_uf_ies":"PR","co_municipio_ies":"4118402","no_municipio_ies":"Paranavaí","nu_nmin_cn":".00","nu_peso_cn":"4.00","nu_nmin_ch":".00","nu_peso_ch":"5.00","nu_nmin_l":".00","nu_peso_l":"5.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unespar.edu.br\/matriculas","co_curso_emec":"3887","ds_protocolo":"JXMXQXI","ds_autenticidade":"7565A2DB7A1EF11508C2D05D01466332B55A2288"},"15":{"co_oferta":"129980","co_termo_adesao":"2920","co_ies":"586","co_curso":"1114225","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"18","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA (PRESENCIAL):\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional (original);\r\nII. Cadastro de Pessoa Física (CPF) do candidato (original);\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos (original);\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente (original e cópia);\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente (original e duas cópias);\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula (original).\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os documentos originais de I a IV, acima listados, serão verificados e restituídos ao candidato;\r\n2. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n3. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que não comparecer à confirmação da matrícula (presencial) perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n5. O candidato que, no ato da confirmação de matrícula (presencial), não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n6. O candidato que não puder comparecer à confirmação de matrícula e\/ou a inscrição em disciplinas poderá nomear um procurador para representá-lo.\r\n","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"3887","ds_protocolo":"T5681DZ","ds_autenticidade":"FF28FC8A5E25A9F8570E4DBE42D3F26E158101B3"},"16":{"co_oferta":"129943","co_termo_adesao":"2920","co_ies":"586","co_curso":"107796","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"12","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"PRIMEIRA ETAPA: PRÉ-MATRÍCULA (ON-LINE):\r\nA ser realizada na página www.prematricula.ufrj.br, em datas e horários a serem determinados pelo SiSU\/MEC e\/ou pela UFRJ. Essas datas e horários serão divulgados publicamente na página do Acesso à UFRJ (www.acessograduacao.ufrj.br) no dia da divulgação dos resultados do SiSU e da Lista de Espera. O candidato deverá imprimir o comprovante de realização da pré-matrícula e apresentá-lo no ato de confirmação da matrícula.\r\n\r\nSEGUNDA ETAPA: CONFIRMAÇÃO DE MATRÍCULA (PRESENCIAL):\r\nO candidato que tenha realizado a pré-matrícula on-line, com o comprovante impresso, deverá confirmar a matrícula e apresentar os documentos relacionados a seguir, em data, horário e local informados no ato da pré-matrícula.\r\nI. Cédula de identidade válida em todo o território nacional (original);\r\nII. Cadastro de Pessoa Física (CPF) do candidato (original);\r\nIII. Comprovante de quitação com a Justiça Eleitoral;\r\nIV. Certificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de 18 (dezoito) anos (original);\r\nV. Certificado de conclusão do Ensino Médio, emitido pela Secretaria Estadual de Educação ou órgão equivalente (original e cópia);\r\nVI. Histórico Escolar completo do Ensino Médio ou de curso equivalente (original e duas cópias);\r\nVII. 01 (uma) foto 3x4 recente.\r\nVIII. Comprovante de realização da pré-matrícula (original).\r\n\r\nOBSERVAÇÕES IMPORTANTES:\r\n1. Os documentos originais de I a IV, acima listados, serão verificados e restituídos ao candidato;\r\n2. Os candidatos devem ler atentamente os Editais do processo seletivo, disponíveis na página www.acessograduacao.ufrj.br.\r\n3. O candidato que não realizar a pré-matrícula on-line perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n4. O candidato que não comparecer à confirmação da matrícula (presencial) perderá direito à vaga no curso\/opção para o qual foi classificado na chamada.\r\n5. O candidato que, no ato da confirmação de matrícula (presencial), não apresentar o Certificado de conclusão do Ensino Médio ou documento equivalente, perderá o direito à vaga na UFRJ.\r\n6. O candidato que não puder comparecer à confirmação de matrícula e\/ou a inscrição em disciplinas poderá nomear um procurador para representá-lo.\r\n","co_campus":"657978","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO","sg_ies":"UFRJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Outras informações sobre os cursos de graduação da UFRJ podem ser encontradas na página www.pr1.ufrj.br, em Cursos de Graduação - Grade Curricular.","st_possui_afirmativa":"1","no_sitio_ies":"www.acessograduacao.ufrj.br","co_curso_emec":"3887","ds_protocolo":"T5681DZ","ds_autenticidade":"FF28FC8A5E25A9F8570E4DBE42D3F26E158101B3"},"17":{"co_oferta":"126816","co_termo_adesao":"2902","co_ies":"789","co_curso":"31230","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"11","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documento oficial de identidade; b) CPF; c) Título de eleitor e comprovantes de quitação eleitoral das duas últimas eleições; d) Prova\r\nde quitação com o serviço militar, se do sexo masculino; e) Certificado de conclusão do Ensino Médio ou equivalente; f) Histórico\r\nescolar do Ensino Médio; g) 01 (uma) fotografia 3 x 4 recente; h) Cópia de Certidão de Nascimento ou Casamento.","co_campus":"1033528","no_campus":"CAMPUS PARICARANA","sg_uf_campus":"RR","co_municipio_campus":"1400100","no_municipio_campus":"Boa Vista","no_ies":"UNIVERSIDADE FEDERAL DE RORAIMA","sg_ies":"UFRR","sg_uf_ies":"RR","co_municipio_ies":"1400100","no_municipio_ies":"Boa Vista","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ufrr.br","co_curso_emec":"3887","ds_protocolo":"N05UJXD","ds_autenticidade":"08791DC9CDF6C527D316E4E090C284FF6BFF3858"},"18":{"co_oferta":"132758","co_termo_adesao":"3011","co_ies":"634","co_curso":"1102186","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1032256","no_campus":"UNIDADE SEDE","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"3887","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"19":{"co_oferta":"127019","co_termo_adesao":"2904","co_ies":"12","co_curso":"1052","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"<p style=text-align: left;>AMPLA CONCORRÊNCIA\r\n  <br>1ª ETAPA: Solicitação de matrícula:\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=text-align: left;>B) Fotocópia simples do Histórico Escolar do Ensino Médio (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=text-align: left;>C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos; <\/p>\r\n<p style=text-align: left;>D) Comprovante de quitação eleitoral; <\/p>\r\n<p style=text-align: left;>E) Comprovante de inscrição do CPF; <\/p>\r\n<p style=text-align: left;>F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=text-align: left;>G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em www.sisu.furg.br)\r\n  <br>\r\n  <br> Atenção: Não será aceito o documento de identidade em que se Não Alfabetizado ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.\r\n<\/p>\r\n<p style=text-align: left;>2ª ETAPA: Efetivação da matrícula:\r\n  <br>Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n  <br>Observações Importantes:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, em substituição do Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de estudos emitido por Secretaria de Estado da Educação.\r\n  <br>III- A cópia de Diploma de Curso Superior devidamente registrado, acompanhada do original, substitui o Certificado de Conclusão do Ensino Médio e o Histórico Escolar do Ensino Médio (itens 1 e 2).\r\n  <br>IV- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, com firma reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br> V- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","co_campus":"1045632","no_campus":"CAMPUS CARREIROS - SEDE","sg_uf_campus":"RS","co_municipio_campus":"4315602","no_municipio_campus":"Rio Grande","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE","sg_ies":"FURG","sg_uf_ies":"RS","co_municipio_ies":"4315602","no_municipio_ies":"Rio Grande","nu_nmin_cn":"120.00","nu_peso_cn":"1.00","nu_nmin_ch":"120.00","nu_peso_ch":"2.00","nu_nmin_l":"120.00","nu_peso_l":"3.00","nu_nmin_m":"120.00","nu_peso_m":"1.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"1. O curso poderá exigir atividades de práticas pedagógicas e\/ou estágios em turno diferente do regularmente cursado. \r\n2. Local de funcionamento do curso: Campus Carreiros\/Rio Grande\/RS.","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.furg.br","co_curso_emec":"3887","ds_protocolo":"1C868G7","ds_autenticidade":"7FC96351486D75960C4B210FD3198CE0BFF5B445"},"20":{"co_oferta":"127018","co_termo_adesao":"2904","co_ies":"12","co_curso":"1052","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"<p style=text-align: left;>AMPLA CONCORRÊNCIA\r\n  <br>1ª ETAPA: Solicitação de matrícula:\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=text-align: left;>B) Fotocópia simples do Histórico Escolar do Ensino Médio (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=text-align: left;>C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos; <\/p>\r\n<p style=text-align: left;>D) Comprovante de quitação eleitoral; <\/p>\r\n<p style=text-align: left;>E) Comprovante de inscrição do CPF; <\/p>\r\n<p style=text-align: left;>F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=text-align: left;>G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em www.sisu.furg.br)\r\n  <br>\r\n  <br> Atenção: Não será aceito o documento de identidade em que se Não Alfabetizado ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.\r\n<\/p>\r\n<p style=text-align: left;>2ª ETAPA: Efetivação da matrícula:\r\n  <br>Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n  <br>Observações Importantes:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, em substituição do Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de estudos emitido por Secretaria de Estado da Educação.\r\n  <br>III- A cópia de Diploma de Curso Superior devidamente registrado, acompanhada do original, substitui o Certificado de Conclusão do Ensino Médio e o Histórico Escolar do Ensino Médio (itens 1 e 2).\r\n  <br>IV- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, com firma reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br> V- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","co_campus":"1045632","no_campus":"CAMPUS CARREIROS - SEDE","sg_uf_campus":"RS","co_municipio_campus":"4315602","no_municipio_campus":"Rio Grande","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE","sg_ies":"FURG","sg_uf_ies":"RS","co_municipio_ies":"4315602","no_municipio_ies":"Rio Grande","nu_nmin_cn":"120.00","nu_peso_cn":"1.00","nu_nmin_ch":"120.00","nu_peso_ch":"2.00","nu_nmin_l":"120.00","nu_peso_l":"3.00","nu_nmin_m":"120.00","nu_peso_m":"1.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"1. O curso poderá exigir atividades de práticas pedagógicas e\/ou estágios em turno diferente do regularmente cursado. \r\n2. Local de funcionamento do curso: Campus Carreiros\/Rio Grande\/RS.","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.furg.br","co_curso_emec":"3887","ds_protocolo":"1C868G7","ds_autenticidade":"7FC96351486D75960C4B210FD3198CE0BFF5B445"},"21":{"co_oferta":"130470","co_termo_adesao":"2947","co_ies":"15121","co_curso":"5000405","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 e Lei Estadual Nº 11.039\/PR de 03\/01\/1995 (nos campi de Chapecó (SC), Laranjeiras do Sul(PR) e Realeza(PR), a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas dos campi Cerro Largo, Erechim e Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou Candidatos indígenas, condição que deve ser comprovada mediante apresentação do RANI (Registro Administrativo de Nascimento de Indígena) ou declaração atestada pela FUNAI. Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1066284","no_campus":"CAMPUS CERRO LARGO - UNIDADE II","sg_uf_campus":"RS","co_municipio_campus":"4305207","no_municipio_campus":"Cerro Largo","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"3887","ds_protocolo":"T1H5LJR","ds_autenticidade":"B903163752B3CB30025A35875F8EAA3959846ADF"},"22":{"co_oferta":"130469","co_termo_adesao":"2947","co_ies":"15121","co_curso":"5000404","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"38","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 e Lei Estadual Nº 11.039\/PR de 03\/01\/1995 (nos campi de Chapecó (SC), Laranjeiras do Sul(PR) e Realeza(PR), a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas dos campi Cerro Largo, Erechim e Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou Candidatos indígenas, condição que deve ser comprovada mediante apresentação do RANI (Registro Administrativo de Nascimento de Indígena) ou declaração atestada pela FUNAI. Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1063723","no_campus":"CAMPUS CHAPECÓ","sg_uf_campus":"SC","co_municipio_campus":"4204202","no_municipio_campus":"Chapecó","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.50","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"3887","ds_protocolo":"T1H5LJR","ds_autenticidade":"B903163752B3CB30025A35875F8EAA3959846ADF"},"23":{"co_oferta":"130471","co_termo_adesao":"2947","co_ies":"15121","co_curso":"5000406","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"23","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 e Lei Estadual Nº 11.039\/PR de 03\/01\/1995 (nos campi de Chapecó (SC), Laranjeiras do Sul(PR) e Realeza(PR), a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas dos campi Cerro Largo, Erechim e Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou Candidatos indígenas, condição que deve ser comprovada mediante apresentação do RANI (Registro Administrativo de Nascimento de Indígena) ou declaração atestada pela FUNAI. Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1060444","no_campus":"CAMPUS REALEZA","sg_uf_campus":"PR","co_municipio_campus":"4121406","no_municipio_campus":"Realeza","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Os estágios curriculares obrigatórios ocorrerão sempre no período de contraturno, manhã ou tarde.","st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"3887","ds_protocolo":"T1H5LJR","ds_autenticidade":"B903163752B3CB30025A35875F8EAA3959846ADF"},"24":{"co_oferta":"125874","co_termo_adesao":"2776","co_ies":"3","co_curso":"99426","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.50","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"3887","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"},"25":{"co_oferta":"135698","co_termo_adesao":"3063","co_ies":"1810","co_curso":"1375236","no_curso":"LETRAS - PORTUGUÊS E ESPANHOL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a. Certificado de Conclusão do Ensino Médio ou equivalente;\r\nb. Histórico Escolar do Ensino Médio ou equivalente atestando a conclusão do\r\nEnsino Médio;\r\nc. Documento de Identificação com foto e número de CPF (RG, Carteira de\r\nHabilitação) ou Cédula de Identidade para estrangeiros (RNE);\r\nd. Certidão de registro do consulado (para estrangeiros);\r\ne. Certidão de alistamento militar ou carteira de reservista ou ainda\r\ncertificado de dispensa militar (para maiores de 18 anos);\r\nf. Duas fotos 3x4 recentes e identificadas com o nome no verso;\r\ng. Comprovante de endereço atualizado;\r\nh. Certidão de regularidade da situação do CPF ou declaração escrita e\r\nassinada pelo candidato;\r\ni. Certidão de quitação eleitoral ou declaração escrita e assinada pelo\r\ncandidato. ","co_campus":"1063123","no_campus":"IFSP - CAMPUS AVARÉ","sg_uf_campus":"SP","co_municipio_campus":"3504503","no_municipio_campus":"Avaré","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO","sg_ies":"IFSP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Este curso poderá ter aulas aos sábados.","st_possui_afirmativa":"1","no_sitio_ies":"www.ifsp.edu.br","co_curso_emec":"3887","ds_protocolo":"V14OS1R","ds_autenticidade":"0F466ADA1EFB7403CC17D46F41BB6C22EE5EF702"}}