{"search_rule":"MÚSICA","0":{"co_oferta":"118223","co_termo_adesao":"2486","co_ies":"4","co_curso":"62486","no_curso":"MÚSICA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) O período de matrícula será definido em Edital próprio. 2) A matrícula institucional deverá ser feita pelo próprio candidato, por seu procurador nomeado através de simples procuração ou por pai ou mãe do candidato. 3) No ato da matrícula deverão ser entregues cópias e apresentados os originais dos seguintes documentos: a) Diploma ou certificado de conclusão do ensino médio; b) Histórico escolar do ensino médio; c) Carteira de identidade; d) CPF e) uma foto 3x4, recente. 4) O candidato classificado terá efetivada sua matrícula institucional somente se apresentar, no período estabelecido, TODOS os documentos exigidos no item 3. A não apresentação de qualquer um desses documentos implicará a perda da vaga. INÍCIO DAS AULAS As aulas dos cursos a serem ministrados na cidade de Manaus terão início no primeiro semestre letivo de 2020, exceto os aprovados para os cursos de Fisioterapia e Medicina, que terão início no segundo semestre letivo de 2020. As aulas de todos os cursos ministrados nas cidades de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins terão início no segundo semestre letivo de 2020.\r\n","co_campus":"1036292","no_campus":"UNIDADE SEDE","sg_uf_campus":"AM","co_municipio_campus":"1302603","no_municipio_campus":"Manaus","no_ies":"UNIVERSIDADE FEDERAL DO AMAZONAS","sg_ies":"UFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"proeg.ufam.edu.br","co_curso_emec":"40","ds_protocolo":"L4USF48","ds_autenticidade":"3D5885414842C7F4F8498AB2B9E6BC6648712B60"},"1":{"co_oferta":"125025","co_termo_adesao":"2703","co_ies":"666","co_curso":"1158384","no_curso":"MÚSICA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Ficha de cadastro impressa (disponível para preenchimento e impressão em csa.uefs.br na área do SISU\/UEFS - site da Coordenação de Seleção da UEFS); b) Original e fotocópia do Certificado de Conclusão do Curso de Ensino Médio; c) Original e fotocópia do Histórico Escolar do Ensino Médio; d) Original e fotocópia da Cédula de Identidade Civil atualizada; e) Original e fotocópia da Certidão de Nascimento ou de Casamento; f) Certidão de quitação com a Justiça Eleitoral obtida via internet* no endereço: http:\/\/www.tse.jus.br\/eleitor-e-eleicoes\/certidoes\/certidao-de-quitacao-eleitoral; g) Original e fotocópia do comprovante de inscrição no CPF (Cadastro de Pessoa Física) com correspondente número ou documento emitido via internet* (O candidato deverá apresentar o comprovante de inscrição no CPF mesmo que este conste na Cédula de Identidade Civil); h) Uma foto 3x4, recente de no máximo 6 meses; i) Original e fotocópia ou documento emitido via internet* da Prova de Quitação com o Serviço Militar para pessoas do sexo masculino até 45 anos; j) Para candidatos estrangeiros: Registro Nacional de Estrangeiro - RNE (que comprove sua condição temporária ou permanente no país) ou protocolo atualizado do RNE; k) O candidato que tenha realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverá apresentar documento de Secretaria Estadual de Educação do Brasil atestando a equivalência de estudos; l) Os documentos emitidos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução juramentada; m) Documentos específicos para candidatos convocados nas vagas reservadas à política de ações afirmativas (ver documentação específica em cada caso); n) Procuração quando a matrícula for realizada por terceiros, exige-se a fotocópia e original do documento de identidade do procurador; o) Questionário sócio econômico da Instituição de preenchimento obrigatório, não é necessária impressão (disponível para preenchimento em csa.uefs.br na área do SISU\/UEFS - site da Coordenação de Seleção da UEFS).\r\n*Os documentos emitidos via internet dispensam a apresentação de fotocópias; Os candidatos com idade inferior a 18 anos não possuem a obrigatoriedade de apresentar no ato da matrícula de ingressantes os seguintes documentos: Certidão de quitação eleitoral e Prova de quitação de militar (candidatos masculinos). Ao adquirirem a maior idade deverão apresentar original e fotocópia dos documentos supracitados e entregar no Setor de Expediente\/DAA sob pena de bloqueio da matrícula.","co_campus":"32401","no_campus":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA - UEFS","sg_uf_campus":"BA","co_municipio_campus":"2910800","no_municipio_campus":"Feira de Santana","no_ies":"UNIVERSIDADE ESTADUAL DE FEIRA DE SANTANA","sg_ies":"UEFS","sg_uf_ies":"BA","co_municipio_ies":"2910800","no_municipio_ies":"Feira de Santana","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"4.00","nu_nmin_l":"1.00","nu_peso_l":"5.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"250.00","nu_peso_r":"5.00","nu_media_minima":"58.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"csa.uefs.br","co_curso_emec":"40","ds_protocolo":"5MRQG1X","ds_autenticidade":"06DDA9B0475F2BB62A44EA35415561BAE2C8AA19"},"2":{"co_oferta":"139502","co_termo_adesao":"3201","co_ies":"1807","co_curso":"1445476","no_curso":"MÚSICA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"1049581","no_campus":"CAMPUS DE CANINDÉ","sg_uf_campus":"CE","co_municipio_campus":"2302800","no_municipio_campus":"Canindé","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"40","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"3":{"co_oferta":"139498","co_termo_adesao":"3201","co_ies":"1807","co_curso":"1442163","no_curso":"MÚSICA","qt_vagas_sem1":"32","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"1049580","no_campus":"CAMPUS DE CRATEÚS","sg_uf_campus":"CE","co_municipio_campus":"2304103","no_municipio_campus":"Crateús","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"40","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"4":{"co_oferta":"122613","co_termo_adesao":"2505","co_ies":"583","co_curso":"100021","no_curso":"MÚSICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600034","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"40","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"5":{"co_oferta":"125104","co_termo_adesao":"2822","co_ies":"18759","co_curso":"150097","no_curso":"MÚSICA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. Para solicitar matrícula, serão exigidos de todos os candidatos, independente do tipo de modalidade de concorrência, os seguintes documentos:\r\na) documento de identificação oficial com foto (exemplo: RG, CNH, carteira de trabalho, etc);\r\nb) CPF;\r\nc) título de eleitor e comprovante de quitação eleitoral, para maiores de 18 (dezoito) anos; \r\nd) histórico escolar do ensino médio;\r\ne) certificado de conclusão de ensino médio;\r\nf) certificado de reservista ou atestado de alistamento militar, para brasileiros maiores de 18 (dezoito) anos, do sexo masculino. O candidato com idade superior a 46 (quarenta e seis) anos de idade ou que completará 46 anos em 2020, está dispensado da apresentação do documento;\r\n\r\n\r\nObservação: Caso o(a) candidato(a) tenha alterado o seu nome civil e haja divergência de nome entre os documentos acima descritos, o(a) candidato(a) deverá comprovar a mudança. Ex.: Certidão de casamento, cópia de processo judicial com nova certidão de nascimento, etc.","co_campus":"1066169","no_campus":"CAMPUS JUAZEIRO DO NORTE","sg_uf_campus":"CE","co_municipio_campus":"2307304","no_municipio_campus":"Juazeiro do Norte","no_ies":"UNIVERSIDADE FEDERAL DO CARIRI","sg_ies":"UFCA","sg_uf_ies":"CE","co_municipio_ies":"2307304","no_municipio_ies":"Juazeiro do Norte","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"3.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.50","nu_media_minima":".01","ds_complemento":"Poderão ocorrer, eventualmente, atividades acadêmicas no período noturno. Para todos os cursos da UFCA, sábado é considerado dia letivo no horário diurno (matutino e vespertino).","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufca.edu.br\/admissao\/graduacao\/sisu\/","co_curso_emec":"40","ds_protocolo":"7AIBIT2","ds_autenticidade":"5B2B6C3761F987E72AF070A933A8E0C2D59B9C87"},"6":{"co_oferta":"139511","co_termo_adesao":"3201","co_ies":"1807","co_curso":"1473340","no_curso":"MÚSICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"1046789","no_campus":"CAMPUS DE LIMOEIRO DO NORTE","sg_uf_campus":"CE","co_municipio_campus":"2307601","no_municipio_campus":"Limoeiro do Norte","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"40","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"7":{"co_oferta":"122545","co_termo_adesao":"2505","co_ies":"583","co_curso":"150099","no_curso":"MÚSICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"1054042","no_campus":"CAMPUS DA UFC EM SOBRAL","sg_uf_campus":"CE","co_municipio_campus":"2312908","no_municipio_campus":"Sobral","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"40","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"8":{"co_oferta":"123502","co_termo_adesao":"2395","co_ies":"367","co_curso":"92595","no_curso":"MÚSICA","qt_vagas_sem1":"17","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar os seguintes documentos: a) Histórico Escolar do Ensino Médio (original e xerox). Na impossibilidade de apresentação do histórico na data prevista para matrícula, será aceita declaração que ateste a conclusão do ensino médio, esta deverá ser substituída pelo histórico no prazo máximo de 30 (trinta) dias, sob pena de ter a matrícula cancelada. b) Prova de quitação com o Serviço Militar (original e xerox), se do sexo masculino. c) Prova de quitação com as obrigações eleitorais, 1.º e 2.º turnos (original e xerox), se for o caso. d) Carteira de Identidade (original e xerox). e) Cadastro de Pessoas Físicas - CPF (original e xerox). f) Certidão de Nascimento ou Casamento (original e xerox). g) Comprovante de residência (original e xerox). h) 1 foto 3x4, recente. - A documentação exigida para matrícula deverá estar legível e sem rasuras. - O documento do item adeverá\r\nser apresentado na forma original acompanhado de cópia simples, dispensa-se autenticação em cartório, sendo que o original não ficará retido e servirá apenas para conferência de autenticidade. - A Unimontes reserva-se o direito de transferir para o próximo semestre letivo, conforme calendário escolar, o início das aulas de turmas de 1º período que obtiverem menos de 2\/3 do número de alunos matriculado por curso, conforme quantitativo previsto nos Projetos Políticos Pedagógicos - PPPs, ou até mesmo não abrir a turma na impossibilidade de sua complementação.","co_campus":"657857","no_campus":"CAMPUS DE MONTES CLAROS","sg_uf_campus":"MG","co_municipio_campus":"3143302","no_municipio_campus":"Montes Claros","no_ies":"UNIVERSIDADE ESTADUAL DE MONTES CLAROS","sg_ies":"UNIMONTES","sg_uf_ies":"MG","co_municipio_ies":"3143302","no_municipio_ies":"Montes Claros","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.sisu.unimontes.br\/","co_curso_emec":"40","ds_protocolo":"CEHCXFT","ds_autenticidade":"52A7C1A31DDA54D957A2E648C964C201B8C7D521"},"9":{"co_oferta":"128217","co_termo_adesao":"2908","co_ies":"6","co_curso":"21158","no_curso":"MÚSICA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1)\tCópia do histórico escolar de conclusão do ensino médio (ensino regular ou supletivo, EJA, Enem, CESEC, Encceja) ou cópia do histórico escolar de ensino superior.\r\n* Em caso de revalidação do histórico escolar, é necessário apresentar a cópia do documento emitido pelo Conselho Nacional de Educação ou pela Secretaria Estadual de Educação ou por órgão competente.\r\n* A declaração de conclusão de ensino médio NÃO é válida para fins de matrícula, em substituição ao histórico escolar.\r\n2)\tCópia do documento de identidade (carteira ou cédula de identidade expedida por Secretaria de Segurança Pública, Polícia Civil, Ministério do Trabalho, Forças Armadas, Polícias Militares ou Conselho Profissional ou carteira de motorista, com foto, ou passaporte).\r\n3)\tCópia do visto temporário ou permanente emitido pela Polícia Federal - para o candidato estrangeiro.\r\n4)\tCópia do Cadastro de Pessoa Física - CPF (documento dispensável se o número do CPF constar do documento de identidade).\r\n5)\tCópia do comprovante de quitação com o Serviço Militar - obrigatória para os candidatos do sexo masculino com idades entre 18 e 45 anos.\r\n6)\tFotografia recente, no tamanho 3x4cm.\r\n7)\tCertidão de quitação eleitoral - obrigatória para os candidatos maiores de idade. (Endereço do Tribunal Superior Eleitoral para emissão da certidão: http:\/\/www.tse.jus.br\/.)\r\n8)\tDeclaração de ocupação de vaga, devidamente datada e assinada. (Formulário disponível na página do Vestibular\/UFOP: www.vestibular.ufop.br.)\r\n\r\n** Na impossibilidade de comparecimento do convocado, é necessário apresentar procuração do interessado autorizando a realização da matrícula por terceiro. Para o candidato menor de idade, a representação por pai ou mãe ou por responsável legalmente constituído dispensa a procuração. \r\n","co_campus":"663","no_campus":"CAMPUS MORRO DO CRUZEIRO","sg_uf_campus":"MG","co_municipio_campus":"3146107","no_municipio_campus":"Ouro Preto","no_ies":"UNIVERSIDADE FEDERAL DE OURO PRETO","sg_ies":"UFOP","sg_uf_ies":"MG","co_municipio_ies":"3146107","no_municipio_ies":"Ouro Preto","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":"325.00","ds_complemento":"Para saber mais sobre nossos cursos, acesse: https:\/\/escolha.ufop.br\/\r\n\r\nPágina do Vestibular\/UFOP: https:\/\/www.vestibular.ufop.br\/","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.vestibular.ufop.br","co_curso_emec":"40","ds_protocolo":"NVUESTI","ds_autenticidade":"3F1CBE500278A10A226B1A0DD432E2D9B8BED4E9"},"10":{"co_oferta":"136906","co_termo_adesao":"3076","co_ies":"1","co_curso":"94331","no_curso":"MÚSICA","qt_vagas_sem1":"20","qt_vagas_sem2":"20","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) documento oficial de identidade; b) cadastro de pessoa física (CPF); c) comprovante de residência; d) título de eleitor e comprovante de votação da última eleição ou certidão de quitação eleitoral; e) certificado de alistamento militar\/reservista, para candidatos do sexo masculino, maiores de 18 anos; f) Certificado ou Diploma de conclusão do Ensino Médio; g) Histórico Escolar de Ensino Médio devidamente registrado; h) Em caso de candidato ao Curso de Música: postagem da CERTIFICAÇÃO DE HABILIDADE ESPECÍFICA.\r\n2- DOCUMENTOS A SEREM PREENCHIDOS ELETRONICAMENTE\r\na) autodeclarações conforme tipo de vaga\r\nOBSERVAÇÃO ESPECÍFICA: os documentos Certificado ou Diploma de conclusão do Ensino Médio e Histórico Escolar de Ensino Médio deverão ser apresentados no setor de registro escolar, de cada campus, para conferência com o original, em data a ser divulgada em cronograma na página do Central de Ingresso (www.ufmt.br\/ingresso). A não apresentação dos documentos de escolaridade citados implicará no cancelamento da matrícula. \r\n\r\n3.DOCUMENTOS PESSOAIS E DE ESCOLARIDADE PARA ESTRANGEIROS\r\nDocumentos a serem digitalizados e postados no endereço eletrônico www.ufmt.br\/ingresso.\r\na) Passaporte das páginas de identificação, do visto, do carimbo de entrada e carimbo de registro; b) apostile ou autenticação consular pela embaixada ou consulado do Brasil da certidão de nascimento caso não conste a filiação na página de identificação do passaporte; c) apostile ou autenticação consular pela embaixada ou consulado do Brasil do certificado de conclusão dos estudos do nível médio, ou documento equivalente; d) Comprovante de equivalência de estudos aprovada pelo órgão competente no Brasil; e\/ou protocolo de solicitação junto ao órgão competente de equivalência com data anterior à matrícula; e) Comprovante de situação cadastral do CPF (Cadastro de Pessoa Física); f) Carteira de Registro Nacional Migratório (CRNM) ou protocolo de solicitação;\r\n\r\nOBSERVAÇÕES GERAIS: a) A matrícula do Processo Seletivo SISU 2020, 1ª edição, na Universidade Federal de Mato Grosso será exclusivamente por meio eletrônico na página do Central de Ingresso (www.ufmt.br\/ingresso); b) O candidato deve tomar conhecimento do Edital Específico da UFMT e possíveis editais complementares publicados na página do Central de Ingresso (www.ufmt.br\/ingresso); c) Além da documentação básica, os candidatos que concorrem as ações afirmativas deverão informar-se sobre os documentos obrigatórios para cada modalidade de concorrência. d) A não apresentação, por parte do candidato, de qualquer documento exigido para a matrícula implicará na perda da vaga para a qual foi selecionado.\r\n","co_campus":"105340","no_campus":"CAMPUS UNIVERSITÁRIO DE CUIABÁ","sg_uf_campus":"MT","co_municipio_campus":"5103403","no_municipio_campus":"Cuiabá","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO","sg_ies":"UFMT","sg_uf_ies":"MT","co_municipio_ies":"5103403","no_municipio_ies":"Cuiabá","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Necessário Teste de Habilidades Específicas (THE) para ingresso.\r\n\r\nO candidato não poderá escolher o período de ingresso, sendo que os primeiros colocados serão alocados nos cursos com início no primeiro semestre e os demais no segundo semestre.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmt.br\/ingresso","co_curso_emec":"40","ds_protocolo":"XQC5SLM","ds_autenticidade":"7F3DCAFDA55A9889C87EBFF17FDCBAAA7A24E6EA"},"11":{"co_oferta":"134204","co_termo_adesao":"3030","co_ies":"71","co_curso":"72419","no_curso":"MÚSICA","qt_vagas_sem1":"26","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"670","no_campus":"CAMPUS UNIVERSITÁRIO CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408003","no_municipio_campus":"Mossoró","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 72419 - Licenciatura em Música funcionará, a partir de 2019.1, no turno noturno, com possibilidade de algumas atividades também no turno diurno, diferente do horário de concentração de aulas conforme a Resolução n.º 23\/2018 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"40","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"12":{"co_oferta":"126808","co_termo_adesao":"2902","co_ies":"789","co_curso":"1259131","no_curso":"MÚSICA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documento oficial de identidade; b) CPF; c) Título de eleitor e comprovantes de quitação eleitoral das duas últimas eleições; d) Prova\r\nde quitação com o serviço militar, se do sexo masculino; e) Certificado de conclusão do Ensino Médio ou equivalente; f) Histórico\r\nescolar do Ensino Médio; g) 01 (uma) fotografia 3 x 4 recente; h) Cópia de Certidão de Nascimento ou Casamento.","co_campus":"1033528","no_campus":"CAMPUS PARICARANA","sg_uf_campus":"RR","co_municipio_campus":"1400100","no_municipio_campus":"Boa Vista","no_ies":"UNIVERSIDADE FEDERAL DE RORAIMA","sg_ies":"UFRR","sg_uf_ies":"RR","co_municipio_ies":"1400100","no_municipio_ies":"Boa Vista","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"3.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ufrr.br","co_curso_emec":"40","ds_protocolo":"N05UJXD","ds_autenticidade":"08791DC9CDF6C527D316E4E090C284FF6BFF3858"},"13":{"co_oferta":"127420","co_termo_adesao":"2891","co_ies":"5322","co_curso":"1168164","no_curso":"MÚSICA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"<html>\r\n\r\n<div align=´left´ style=´padding: 10px´>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSu\/UNIPAMPA disponível em: <a href=´http:\/\/www.unipampa.edu.br\/sisu\/´ target=´_blank´> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição ´não alfabetizado´.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=´https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp´  target=´_blank´>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=´http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral´ target=´_blank´>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) certidão de nascimento\/casamento;<br>\r\nd) foto 3×4 atual;<br>\r\ne) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ng) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nh) comprovante impresso de notas do Enem do ano informado na inscrição, que será validado através do acesso (http:\/\/enem.inep.gov.br\/participante), pelo candidato, com seu CPF e senha, à página institucional do ENEM na presença de servidor da Unipampa. <br>\r\ni) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"1048376","no_campus":"CAMPUS BAGÉ","sg_uf_campus":"RS","co_municipio_campus":"4301602","no_municipio_campus":"Bagé","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu\/","co_curso_emec":"40","ds_protocolo":"620AQBR","ds_autenticidade":"BA46D8C71CB165109D5A56249135E2005E6CDE9C"},"14":{"co_oferta":"134156","co_termo_adesao":"3047","co_ies":"3336","co_curso":"86712","no_curso":"MÚSICA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"A documentação para matrícula deverá ser entregue pelo candidato ou por terceiros mediante procuração e identidade do procurador, na Unidade onde irá estudar obedecendo ao calendário previsto. Documentos necessários: a) Ficha de cadastro - será preenchida na Uergs; b) Declaração de ausência de vínculo com a Uergs ou com outra Instituição de Ensino Superior Pública será preenchida na Uergs; c) Uma foto 3x4 atual; d) Apresentar a original e uma cópia simples da Carteira de Identidade Civil; e) Apresentar a original e uma cópia simples do Título de Eleitor; f) Original  do Comprovante de quitação eleitoral, o qual poderá ser retirado do site do Tribunal Superior Eleitoral, http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral, (não sendo válida a justificativa); g) Apresentar a original e uma cópia simples do CPF; h) Apresentar a original e uma cópia simples do documento que comprove estar em dia com o serviço militar, para brasileiros maiores de 18 anos e menores de 45 anos do sexo masculino  i) Apresentar a original e uma cópia simples da Certidão de Nascimento ou Casamento, conforme o caso; j) Apresentar a original e uma cópia simples do Histórico Escolar do Ensino Médio; k) Apresentar a original e uma cópia simples do Certificado de Conclusão do Ensino Médio ou cópia simples do Diploma de Ensino Médio; l) Em caso de conclusão do ensino médio no exterior, o candidato deverá entregar declaração de equivalência de estudos, conforme Resolução n°155\/80 do Conselho Estadual de Educação do Rio Grande do Sul; m) Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial; n)Apresentar a original e uma cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro em se tratando de candidato estrangeiro. Os candidatos selecionados através da reserva de vagas para deficientes deverão entregar, além do exposto, o documento indicado na respectiva ação afirmativa; Os candidatos selecionados através da reserva de vagas para economicamente hipossuficientes, economicamente hipossuficientes negros e pardos e economicamente hipossuficientes indígenas deverão entregar, além do exposto, os documentos indicados na respectiva ação afirmativa. Compete exclusivamente ao candidato certificar-se de que cumpre os requisitos estabelecidos pela Instituição para concorrer às vagas destinadas às políticas de ações afirmativas adotadas, sob pena de, caso selecionado, perder o direito à vaga.\r\n","co_campus":"2930","no_campus":"UNIDADE DE MONTENEGRO","sg_uf_campus":"RS","co_municipio_campus":"4312401","no_municipio_campus":"Montenegro","no_ies":"UNIVERSIDADE ESTADUAL DO RIO GRANDE DO SUL","sg_ies":"UERGS","sg_uf_ies":"RS","co_municipio_ies":"4314902","no_municipio_ies":"Porto Alegre","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"200.00","nu_peso_ch":"2.50","nu_nmin_l":"200.00","nu_peso_l":"2.50","nu_nmin_m":"200.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/uergs.edu.br\/inicial","co_curso_emec":"40","ds_protocolo":"1C9OJ68","ds_autenticidade":"A427F8FCD8AC303482B97A265E4FF05DC5250E59"},"15":{"co_oferta":"132714","co_termo_adesao":"3011","co_ies":"634","co_curso":"31979","no_curso":"MÚSICA","qt_vagas_sem1":"31","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1046994","no_campus":"CENTRO DE ARTES","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"40","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"}}