{"search_rule":"ENGENHARIA DE BIOTECNOLOGIA E BIOPROCESSOS","0":{"co_oferta":"118158","co_termo_adesao":"2483","co_ies":"2564","co_curso":"1106561","no_curso":"ENGENHARIA DE BIOTECNOLOGIA E BIOPROCESSOS","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Nas datas indicadas no edital de convocação será publicada a lista de convocados: - O horário de cadastramento em todos os dias será\r\nde 08:00h às 11:00h e das 14:00h às 17:00h. - Os locais de cadastramento são as coordenações dos cursos. - Os alunos aprovados e classificados são imediatamente convocados para o cadastramento presencial na UFCG, conforme datas indicadas com antecedencia\r\nno Edital. - O cadastramento é obrigatório. O não comparecimento ao ato de cadastramento ou a não apresentação da documentação\r\nexigida implica na perda do direito à vaga. - Observadas às normas de classificação, constante na Resolução 14\/2018 da Câmara\r\nSuperior de Ensino, as vagas não ocupadas por motivo do não cadastramento de candidatos serão preenchidas obedecendo-se, pela\r\nordem, por meio de nova chamada pela convocação de candidatos aprovados e em lista de espera. - O cadastramento poderá ser\r\nrealizado pelo próprio candidato ou por procurador legalmente constituído, que deverá apresentar-se munido de Cédula de Identidade\r\nemitida por órgão competente e do instrumento de procuração. DOCUMENTOS: a) certificado de conclusão do ensino médio (2o\r\ngrau) ou curso equivalente, ou diploma de graduação em curso superior, devidamente assinado pelo candidato e pela Instituição de\r\nEnsino; b) cédula de identidade emitida por órgão competente; c) título de eleitor para os brasileiros maiores de 18 anos; d) prova de\r\nquitação com o serviço militar, para os brasileiros do sexo masculino e maiores de 18 anos; e) certidão de nascimento ou de\r\ncasamento; f) CPF (Cadastro de Pessoa Física); g) Comprovante de residência","co_campus":"1046793","no_campus":"CAMPUS DE SUMÉ","sg_uf_campus":"PB","co_municipio_campus":"2516300","no_municipio_campus":"Sumé","no_ies":"UNIVERSIDADE FEDERAL DE CAMPINA GRANDE","sg_ies":"UFCG","sg_uf_ies":"PB","co_municipio_ies":"2504009","no_municipio_ies":"Campina Grande","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.comprov.ufcg.edu.br","co_curso_emec":"4454","ds_protocolo":"C5CXXJS","ds_autenticidade":"35C213F0A623388DE048D6C9B15C8A1ECBDF3B4E"}}