{"search_rule":"EXPRESSÃO GRÁFICA","0":{"co_oferta":"129531","co_termo_adesao":"2918","co_ies":"580","co_curso":"1204606","no_curso":"EXPRESSÃO GRÁFICA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"3.00","nu_nmin_l":"100.00","nu_peso_l":"2.00","nu_nmin_m":"100.00","nu_peso_m":"3.00","nu_nmin_r":"250.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"4597","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"1":{"co_oferta":"139321","co_termo_adesao":"3183","co_ies":"571","co_curso":"1167476","no_curso":"EXPRESSÃO GRÁFICA","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"A UFPR disponibilizará edital próprio no sítio do Núcleo de Concursos (www.nc.ufpr.br) logo após a divulgação do calendário do SISU pelo MEC. Para todos os candidatos, independente das categorias de concorrência, a UFPR exigirá os seguintes documentos que deverão ser apresentados no ato do registro acadêmico para assegurar o direito à vaga: 1) Documento original de identidade (RG) ou fotocópia autenticada em cartório. Para candidatos estrangeiros o RNE-PERMANENTE ou fotocópia autenticada em cartório; 2) Certidão de nascimento ou de casamento (original ou cópia autenticada em cartório) ; 3) Histórico escolar de ensino médio ou equivalente e certificado de conclusão de ensino médio ou equivalente ou fotocópia autenticada em cartório; 4) Comprovante impresso de situação cadastral no CPF (o referido comprovante deverá ser impresso no sitio da Receita Federal - www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/cpf\/ConsultaPublica.asp). Importante: 1) A UFPR realizará verificação da\r\nautodeclaração dos candidatos selecionados para as vagas de cotas PPI (preto, pardo ou indígena) e PDC (pessoa com deficiência). A verificação será realizada por banca em conformidade com os termos da Resolução UFPR nº 20\/17-CEPE (disponível no sítio www.nc.ufpr.br). Os candidatos que tiverem suas autodeclarações invalidadas perderão direito à vaga; 2) Os candidatos selecionados para a vagas destinadas à cota social deverão comprovar sua condição (renda familiar per capita média até 1,5 salários mínimos). Aqueles que não conseguirem comprovar perderão direito à vaga; 3) Os candidatos selecionados para ocuparem as vagas destinadas segundo as Lei nºs 12.711\/2012 e 13.409\/2016 deverão comprovar que desenvolveram os estudos relativos ao ensino médio integralmente em escola pública. Aqueles que não conseguirem comprovar perderão direito à vaga.","co_campus":"1005380","no_campus":"CAMPUS CENTRO POLITÉCNICO","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE FEDERAL DO PARANÁ","sg_ies":"UFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.nc.ufpr.br","co_curso_emec":"4597","ds_protocolo":"9F70S6C","ds_autenticidade":"4AB639E64A9A15EE87C4622F5969E4B1E8A33044"}}