{"search_rule":"TURISMO","0":{"co_oferta":"139031","co_termo_adesao":"3142","co_ies":"577","co_curso":"102164","no_curso":"TURISMO","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"121962","no_campus":"CAMPUS ARAPIRACA - UNIDADE EDUCACIONAL PENEDO","sg_uf_campus":"AL","co_municipio_campus":"2706703","no_municipio_campus":"Penedo","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"50","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"},"1":{"co_oferta":"139445","co_termo_adesao":"3201","co_ies":"1807","co_curso":"1166595","no_curso":"TURISMO","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"1036719","no_campus":"CAMPUS DE FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"50","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"2":{"co_oferta":"124775","co_termo_adesao":"2785","co_ies":"1811","co_curso":"1191218","no_curso":"TURISMO","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos aprovados deverão apresentar cópia legível, acompanhada do documento original (para efeito de autenticação), dos seguintes documentos:\r\na)\tFormulário de cadastro impresso e preenchido, disponível no site www.ifg.edu.br\/selecao.\r\nb)\tComprovante de conclusão do Ensino Médio - Histórico Escolar e Certificado de Conclusão, ou declaração de conclusão do ensino médio, acompanhada do Histórico Escolar;\r\nc)\tCertidão de nascimento ou de casamento;\r\nd)\tCarteira de identidade (RG);\r\ne)\tCPF;\r\nf)\tComprovante de endereço com CEP;\r\ng)\tUma foto 3x4 recente; \r\nh)\tCertificado de Reservista, atestado de alistamento militar ou atestado de matrícula em CPOR ou NPOR, para os brasileiros maiores de 18 anos do sexo masculino;\r\ni)\tCertidão de Quitação Eleitoral, para os brasileiros maiores de 18 anos.\r\nOs candidatos inscritos pela Modalidade de Reserva de Vagas deverão ainda entregar toda a documentação comprobatória constante do Anexo I. \r\n          No caso de conclusão do Ensino Médio no exterior, o candidato deverá: \r\nProvidenciar a tradução do Histórico Escolar e Diploma, de preferência por tradutor público juramentado, ou escola de língua estrangeira idônea, cujo tradutor tenha o Curso de Letras, com diploma registrado no MEC;\r\nEstar de posse do histórico escolar relativo aos estudos realizados anteriormente no Brasil. \r\nReunidos esses documentos, dirigir-se à Secretaria de Educação do Estado onde irá fixar residência e solicitar a equivalência (http:\/\/www.portalconsular.itamaraty.gov.br\/retorno-ao-brasil\/revalidacao-de-diplomas ).\r\nApresentar, no ato da matrícula, esta resolução de equivalência expedida pela Secretaria Estadual de Educação.\r\nA falta de qualquer um dos documentos exigidos implicará a perda do direito à matrícula.\r\n","co_campus":"139362","no_campus":"IFG CÂMPUS GOIÂNIA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE GOIÁS","sg_ies":"IFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"http:\/\/cursos.ifg.edu.br\/info\/bach\/bach-turismo\/CP-GOIANIA","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifg.edu.br\/estude-no-ifg\/selecoes-em-andamento\/sisu","co_curso_emec":"50","ds_protocolo":"E2F2EVT","ds_autenticidade":"477B4B645B53B86CB9E76D4C69AFDA9C243BF09D"},"3":{"co_oferta":"130042","co_termo_adesao":"2961","co_ies":"548","co_curso":"11453","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no momento da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas - C.P.F;\r\nd) Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há no máximo 90 dias).\r\n\r\n2) Os candidatos que já tiverem concluído o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) e g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega de declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregarem nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão, no horário das 09:00 h às 12:00 h e das 14:00 h às 17:00 h (hora oficial do Estado do Maranhão), no respectivo município de oferta do curso, conforme endereços constantes do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, de todo o teor do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.1 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012 e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar no SiSU o interesse pela vaga.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme discriminará o Edital Específico da Lista de Espera da UFMA - SiSU 2020.1.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.1 será publicado no endereço eletrônico da UFMA, após encerrado o prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é o responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.1, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n","co_campus":"1107952","no_campus":"COMPLEXO SANTA AMÉLIA","sg_uf_campus":"MA","co_municipio_campus":"2111300","no_municipio_campus":"São Luís","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"50","ds_protocolo":"V2U1Q1T","ds_autenticidade":"82E2957421715A49B93B8ECD1E1559F188D79944"},"4":{"co_oferta":"128449","co_termo_adesao":"2910","co_ies":"575","co_curso":"58092","no_curso":"TURISMO","qt_vagas_sem1":"30","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos convocados para registro acadêmico em 2020 deverão efetuá-lo, primeiramente, via internet no sistema da UFMG, para posteriormente efetuar o procedimento presencial obrigatório do registro acadêmico e matrícula em atividades acadêmicas curriculares, em datas a serem definidas e divulgadas juntamente com as instruções para registro acadêmico do Processo Seletivo SiSU\/UFMG 1ª Edição de 2020, na página www.ufmg.br\/sisu. \r\n\r\nPara tanto, é obrigatória a apresentação dos seguintes documentos originais e fotocópias legíveis ao Departamento de Registro e Controle Acadêmico - DRCA, por todos os candidatos classificados:\r\na) recibo do registro acadêmico, realizado via internet, no sistema da UFMG;\r\nb) certificado de conclusão do Ensino Médio, ou equivalente; \r\nc) histórico escolar do Ensino Médio (no caso de candidato selecionado em modalidade de vaga reservada, no histórico escolar deverá constar a comprovação de ter cursado todo o ensino médio em escola pública brasileira);\r\nd) documento de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte, com visto temporário de estudante válido);\r\ne) documento que comprove a quitação com as obrigações eleitorais;\r\nf) documento que comprove a quitação com as obrigações do serviço militar, para candidato do sexo masculino maior de 18 anos (a partir de 46 anos o candidato está dispensado da apresentação deste documento);\r\ng) CPF;\r\nh) uma fotografia 3x4 recente;\r\ni) declaração de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, preenchida e assinada, Lei no 12.089\/2009 (modelo disponível na página eletrônica www.ufmg.br\/sisu);\r\nAs fotocópias dos documentos não serão devolvidas aos candidatos.\r\n\r\nPerderá automaticamente o direito à vaga o candidato classificado que:\r\na) não efetuar o registro acadêmico via Internet no sistema da UFMG; \r\nb) não comparecer ao procedimento presencial obrigatório de apresentação de documentos para o registro acadêmico;\r\nc) não efetuar sua matrícula;\r\nd) não apresentar no ato desses procedimentos algum dos documentos listados no item 8.9.2 e nos Anexos I e II do Edital do Processo Seletivo para acesso aos Cursos Presenciais de Graduação da UFMG em 2020 pelos Candidatos Selecionados por meio do Sisu com base no resultado do Enem, quando for o caso; \r\ne) não comparecer, se recusar ou não comprovar os requisitos para o tipo de modalidade de vaga escolhida.\r\n\r\nNa hipótese de se comprovar fraude, prestação de informação falsa ou apresentação de documentação inidônea, apurado em qualquer tempo, ainda que posteriormente a matrícula, em procedimento que assegure o contraditório e ampla defesa, inclusive nas situações cujas autodeclarações não forem confirmadas em procedimentos de heteroidentificação e de verificação e validação da condição de pessoa com deficiência, independentemente da alegação de boa-fé, o candidato envolvido será eliminado do processo seletivo e perderá, consequentemente, o direito a vaga conquistada e a quaisquer direitos dela decorrentes, independentemente das ações legais cabíveis.\r\n\r\nToda a regulamentação do processo seletivo SiSU\/UFMG -1ª edição de 2020 estão disponíveis para consulta na página eletrônica www.ufmg.br\/sisu e a leitura e conhecimento desses documentos é obrigatória para os candidatos que estiverem participando do processo seletivo SiSU\/UFMG - 1ª edição de 2020","co_campus":"103266","no_campus":"CAMPUS PAMPULHA","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"UNIVERSIDADE FEDERAL DE MINAS GERAIS","sg_ies":"UFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"As atividades acadêmicas dos cursos de graduação matutinos da UFMG são oferecidas nos turnos da manhã e da tarde.","st_possui_afirmativa":"1","no_sitio_ies":"www.ufmg.br\/sisu","co_curso_emec":"50","ds_protocolo":"XB2QD9G","ds_autenticidade":"5265F4EA7AA08952956640D2862FC59E39C4B4DF"},"5":{"co_oferta":"139845","co_termo_adesao":"3242","co_ies":"1036","co_curso":"105272","no_curso":"TURISMO","qt_vagas_sem1":"15","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"660086","no_campus":"UNIDADE CARANGOLA","sg_uf_campus":"MG","co_municipio_campus":"3113305","no_municipio_campus":"Carangola","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"50","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"6":{"co_oferta":"124945","co_termo_adesao":"2821","co_ies":"596","co_curso":"100899","no_curso":"TURISMO","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. Todos os ingressantes deverão apresentar 1 cópia e o original (para conferência) dos documentos descritos a seguir:\r\n\r\na) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB);\r\nb) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação;\r\nc) Documento de identidade:\r\nSerá aceito um dos documentos abaixo relacionados:\r\nI ¿ carteira de identidade¿\r\nII - Carteira nacional de habilitação;\r\nIII ¿ carteira de trabalho¿\r\nIV ¿ carteira profissional¿\r\nV ¿ passaporte¿\r\nVI ¿ carteira de identificação funcional¿\r\nVII ¿ outro documento público que permita a identificação do candidato.\r\nVIII ¿ No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente;\r\nd) Certidão de quitação eleitoral ou comprovante da última votação;\r\ne) CPF (ou comprovante de inscrição no CPF);\r\nf) Documento militar (Art 74, alínea ¿d¿ e Art. 75 da Lei nº4.735 ¿ Serviço Militar);\r\nPara efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados:\r\nI ¿ CAM ¿ certificado de alistamento militar (dentro dos limites de sua validade);\r\nII ¿ Certificado de reservista;\r\nIII ¿ Certificado de isenção;\r\nIV ¿ CDI ¿ certificado de dispensa de incorporação;\r\nV ¿ Certidão de situação militar;\r\nVI ¿ Carteira militar;\r\nVII ¿ Atestado de desobrigação do serviço militar.\r\ng) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018);\r\nh) uma foto 3x4, recente e de frente;\r\n\r\nOBS.: 1 - Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio.\r\n\t    2 -  Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. \r\n","co_campus":"1040101","no_campus":"CAMPUS JK","sg_uf_campus":"MG","co_municipio_campus":"3121605","no_municipio_campus":"Diamantina","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"50","ds_protocolo":"718JP3R","ds_autenticidade":"C8FDF0571A9B9DD10B9D17F559CC224CDD7F8B21"},"7":{"co_oferta":"119372","co_termo_adesao":"2503","co_ies":"576","co_curso":"21589","no_curso":"TURISMO","qt_vagas_sem1":"22","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula - comuns a todos os grupos. UFJF - campi JUIZ DE FORA e GOVERNADOR VALADARES: 1- Em duas cópias simples e legíveis: I) Certidão de Nascimento ou de Casamento. II) RG. 2- Em uma cópia simples e legível:I) Declaração ou Certificado de Conclusão do Ensino Médio Regular ou equivalente, quando se tratar de curso técnico e\/ ou profissionalizante, com data de conclusão do curso anterior à data do requerimento da matrícula; II) Histórico Escolar completo do Ensino Médio ou equivalente; III) CPF; IV) Título de Eleitor para brasileiros maiores de 18 anos, acompanhado da quitação eleitoral em 2018 (1º e 2º turnos); V) Certificado de Reservista ou Atestado de Alistamento Militar com os carimbos atualizados, ou Atestado de Matrícula em CPOR ou NPOR ou CDI, para brasileiros maiores de 18 anos, se do sexo masculino; VI) Uma foto recente, tamanho 3x4; VII) Para candidatos selecionados para vagas de Escola Pública (Grupos A, A1, B, B1, D, D1 ou E, E1) declaração do(s) estabelecimento(s) de ensino onde cursou o Ensino Médio, informando a sua natureza, caso esta informação não conste no Histórico Escolar; VIII) Os candidatos participantes do Sistema de Cotas (Grupos A, A1, B, B1, D, D1 ou E, E1), além dos documentos relacionados aqui, deverão apresentar a documentação constante no item de documentos específico para a cota. 2. Informações adicionais deverão ser consultadas na página da Coordenadoria de Assuntos e Registros Acadêmicos - CDARA\/UFJF: www.ufjf.br\/cdara","co_campus":"1039546","no_campus":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA - CAMPUS SEDE","sg_uf_campus":"MG","co_municipio_campus":"3136702","no_municipio_campus":"Juiz de Fora","no_ies":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA","sg_ies":"UFJF","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufjf.br\/cdara; www.ufjf.br\/copese","co_curso_emec":"50","ds_protocolo":"GO6DIA3","ds_autenticidade":"9A969D5A7F1CC3AA31301C9F9F14FE7F01ABC233"},"8":{"co_oferta":"128221","co_termo_adesao":"2908","co_ies":"6","co_curso":"41622","no_curso":"TURISMO","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1)\tCópia do histórico escolar de conclusão do ensino médio (ensino regular ou supletivo, EJA, Enem, CESEC, Encceja) ou cópia do histórico escolar de ensino superior.\r\n* Em caso de revalidação do histórico escolar, é necessário apresentar a cópia do documento emitido pelo Conselho Nacional de Educação ou pela Secretaria Estadual de Educação ou por órgão competente.\r\n* A declaração de conclusão de ensino médio NÃO é válida para fins de matrícula, em substituição ao histórico escolar.\r\n2)\tCópia do documento de identidade (carteira ou cédula de identidade expedida por Secretaria de Segurança Pública, Polícia Civil, Ministério do Trabalho, Forças Armadas, Polícias Militares ou Conselho Profissional ou carteira de motorista, com foto, ou passaporte).\r\n3)\tCópia do visto temporário ou permanente emitido pela Polícia Federal - para o candidato estrangeiro.\r\n4)\tCópia do Cadastro de Pessoa Física - CPF (documento dispensável se o número do CPF constar do documento de identidade).\r\n5)\tCópia do comprovante de quitação com o Serviço Militar - obrigatória para os candidatos do sexo masculino com idades entre 18 e 45 anos.\r\n6)\tFotografia recente, no tamanho 3x4cm.\r\n7)\tCertidão de quitação eleitoral - obrigatória para os candidatos maiores de idade. (Endereço do Tribunal Superior Eleitoral para emissão da certidão: http:\/\/www.tse.jus.br\/.)\r\n8)\tDeclaração de ocupação de vaga, devidamente datada e assinada. (Formulário disponível na página do Vestibular\/UFOP: www.vestibular.ufop.br.)\r\n\r\n** Na impossibilidade de comparecimento do convocado, é necessário apresentar procuração do interessado autorizando a realização da matrícula por terceiro. Para o candidato menor de idade, a representação por pai ou mãe ou por responsável legalmente constituído dispensa a procuração. \r\n","co_campus":"663","no_campus":"CAMPUS MORRO DO CRUZEIRO","sg_uf_campus":"MG","co_municipio_campus":"3146107","no_municipio_campus":"Ouro Preto","no_ies":"UNIVERSIDADE FEDERAL DE OURO PRETO","sg_ies":"UFOP","sg_uf_ies":"MG","co_municipio_ies":"3146107","no_municipio_ies":"Ouro Preto","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"Para saber mais sobre nossos cursos, acesse: https:\/\/escolha.ufop.br\/\r\n\r\nPágina do Vestibular\/UFOP: https:\/\/www.vestibular.ufop.br\/","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.vestibular.ufop.br","co_curso_emec":"50","ds_protocolo":"NVUESTI","ds_autenticidade":"3F1CBE500278A10A226B1A0DD432E2D9B8BED4E9"},"9":{"co_oferta":"137272","co_termo_adesao":"3084","co_ies":"1028","co_curso":"5000476","no_curso":"TURISMO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos deverão apresentar, no ato da matrícula, a seguinte documentação em fotocópia, acompanhada dos originais para autenticação ou fotocópia devidamente autenticada:\r\na) histórico escolar do Ensino Médio concluído em qualquer modalidade ou diploma de ensino superior registrado pelo órgão competente;\r\nb) certidão de registro civil de nascimento ou de casamento;\r\nc) cédula de identidade (no caso de candidato estrangeiro, deverá apresentar o documento de identidade para estrangeiro, válido à data da matrícula);\r\nd) título eleitoral ou Certidão de quitação com a justiça eleitoral (disponível em: http:\/\/www.tse.jus.br) - obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17  anos;\r\ne) cadastro de pessoa física, caso não conste na cédula de identidade;\r\nf) certidão de alistamento militar ou de quitação com o serviço militar, para maior de dezoito anos, se do sexo masculino (facultativo para indígenas);\r\ng) 1 (uma) fotografia 3x4 recente.","co_campus":"1075691","no_campus":"UNIDADE UNIVERSITÁRIA DE CAMPO GRANDE","sg_uf_campus":"MS","co_municipio_campus":"5002704","no_municipio_campus":"Campo Grande","no_ies":"UNIVERSIDADE ESTADUAL DE MATO GROSSO DO SUL","sg_ies":"UEMS","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uems.br\/ingresso","co_curso_emec":"50","ds_protocolo":"I1LJQB8","ds_autenticidade":"7C69CCDDA0BACFB5BFADAB362468C3B1A8F25BE2"},"10":{"co_oferta":"135241","co_termo_adesao":"3038","co_ies":"694","co_curso":"1269879","no_curso":"TURISMO","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"638","no_campus":"CAMPO GRANDE","sg_uf_campus":"MS","co_municipio_campus":"5002704","no_municipio_campus":"Campo Grande","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"2.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"50","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"},"11":{"co_oferta":"137223","co_termo_adesao":"3084","co_ies":"1028","co_curso":"45605","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos deverão apresentar, no ato da matrícula, a seguinte documentação em fotocópia, acompanhada dos originais para autenticação ou fotocópia devidamente autenticada:\r\na) histórico escolar do Ensino Médio concluído em qualquer modalidade ou diploma de ensino superior registrado pelo órgão competente;\r\nb) certidão de registro civil de nascimento ou de casamento;\r\nc) cédula de identidade (no caso de candidato estrangeiro, deverá apresentar o documento de identidade para estrangeiro, válido à data da matrícula);\r\nd) título eleitoral ou Certidão de quitação com a justiça eleitoral (disponível em: http:\/\/www.tse.jus.br) - obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17  anos;\r\ne) cadastro de pessoa física, caso não conste na cédula de identidade;\r\nf) certidão de alistamento militar ou de quitação com o serviço militar, para maior de dezoito anos, se do sexo masculino (facultativo para indígenas);\r\ng) 1 (uma) fotografia 3x4 recente.","co_campus":"1045624","no_campus":"UNIDADE UNIVERSITÁRIA DE DOURADOS\/SEDE","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"UNIVERSIDADE ESTADUAL DE MATO GROSSO DO SUL","sg_ies":"UEMS","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uems.br\/ingresso","co_curso_emec":"50","ds_protocolo":"I1LJQB8","ds_autenticidade":"7C69CCDDA0BACFB5BFADAB362468C3B1A8F25BE2"},"12":{"co_oferta":"128666","co_termo_adesao":"2912","co_ies":"719","co_curso":"58512","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"11.6.1 O candidato aprovado deverá entregar os seguintes documentos para a realização da matrícula:\r\na.\tCertificado de conclusão do ensino médio ou equivalente (original e fotocópia);\r\nb.\tHistórico escolar do ensino médio (original e fotocópia);\r\nc.\tCertidão de nascimento ou casamento (original e fotocópia);\r\nd.\tDocumento de identidade (original e fotocópia);\r\ne.\tTítulo de eleitor (original e fotocópia) desde que obrigado por lei;\r\nf.\tComprovante de quitação com a Justiça Eleitoral (original e fotocópia);\r\ng.\tComprovante de quitação com o Serviço Militar (original e fotocópia) para o candidato do sexo masculino (exceto para os candidatos indígenas);\r\nh.\t01 (uma) foto 3x4 recente;\r\ni.\tCPF  cadastro de pessoa física (original e fotocópia).\r\n","co_campus":"387","no_campus":"CAMPUS UNIVERSITÁRIO DE NOVA XAVANTINA","sg_uf_campus":"MT","co_municipio_campus":"5106257","no_municipio_campus":"Nova Xavantina","no_ies":"UNIVERSIDADE DO ESTADO DE MATO GROSSO CARLOS ALBERTO REYES MALDONADO - UNEMAT","sg_ies":"UNEMAT","sg_uf_ies":"MT","co_municipio_ies":"5102504","no_municipio_ies":"Cáceres","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"3.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unemat.br","co_curso_emec":"50","ds_protocolo":"QXVEPJE","ds_autenticidade":"427A113D82AB83B0DEEAB806126E6DD221CBD27E"},"13":{"co_oferta":"121218","co_termo_adesao":"2606","co_ies":"579","co_curso":"19562","no_curso":"TURISMO","qt_vagas_sem1":"35","qt_vagas_sem2":"35","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) Cédula de identidade, carteira de trabalho, carteira profissional, passaporte, carteira de identificação funcional ou CNH (Carteira Nacional de Habilitação) emitida por órgão competente;\r\nb) Cadastro de Pessoas Físicas - CPF;\r\nc) Certidão de nascimento ou de casamento;\r\nd) Certidão de quitação eleitoral (fornecida pelo site: http:\/\/www.tse.jus.br\/eleitore- eleicoes\/certidoes\/certidao-de-quitacao-eleitoral), para os brasileiros maiores de 18 anos, excetuados os casos previstos em lei;\r\ne) Prova de quitação com o Serviço Militar para os brasileiros do sexo masculino maiores de 18 anos;\r\nf) Certidão ou Certificado de conclusão emitido pela instituição de que comprove a conclusão do ensino médio e\/ou Diploma de graduação em curso superior. (Não será aceita, em nenhuma hipótese, Declaração de Conclusão do ensino médio ou Certidão de Conclusão de Curso Supletivo, no nível ensino médio, para candidatos com idade inferior a 18 anos, em conformidade com o disposto no Art. 38, §1º, inciso II, da Lei nº 9.394\/96).","co_campus":"1001624","no_campus":"UNIDADE SEDE","sg_uf_campus":"PB","co_municipio_campus":"2507507","no_municipio_campus":"João Pessoa","no_ies":"UNIVERSIDADE FEDERAL DA PARAÍBA","sg_ies":"UFPB","sg_uf_ies":"PB","co_municipio_ies":"2507507","no_municipio_ies":"João Pessoa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"1.00","nu_media_minima":"400.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.ufpb.br\/","co_curso_emec":"50","ds_protocolo":"ADTX8MT","ds_autenticidade":"79A1A806B1428B5727F9F75D32E8B0CD82DB6559"},"14":{"co_oferta":"129473","co_termo_adesao":"2918","co_ies":"580","co_curso":"13625","no_curso":"TURISMO","qt_vagas_sem1":"0","qt_vagas_sem2":"35","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"50","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"15":{"co_oferta":"129472","co_termo_adesao":"2918","co_ies":"580","co_curso":"13625","no_curso":"TURISMO","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. FOTOCÓPIA AUTENTICADA OU FOTOCÓPIA SIMPLES ACOMPANHADA DO ORIGINAL PARA VERIFICAÇÃO DA AUTENTICIDADE NO LOCAL DOS SEGUINTES DOCUMENTOS:\r\n\r\nI - Carteira de Identidade;\r\nII - Cadastro de Pessoa Física (CPF), dispensável, caso conste na carteira de identidade; III - Certidão de Nascimento ou Casamento;\r\nIV - Certificado de Reservista ou Atestado de Alistamento Militar para brasileiros maiores de 18 anos do sexo masculino; V - Histórico Escolar e Certificado de Conclusão do Ensino Médio (podendo ser substituído pelo Certificado de Exame Supletivo do Ensino Médio, pelo Diploma registrado de Ensino Superior ou pelo Certificado do ENEM).\r\n\r\nObs.1: Alunos com estudos integralmente realizados no Exterior entregarão documentação de conclusão do Ensino Médio, devidamente autenticada pelas autoridades diplomáticas (Embaixada\/Consulado brasileiro sediado no país responsável pela expedição da documentação), com tradução oficial.\r\n\r\nObs.2: Alunos com estudos parcialmente realizados no Exterior: a equivalência destes estudos será de competência da escola recebedora, com registro no próprio Histórico Escolar, citando a Lei de Diretrizes e Bases da Educação (LDB nº 9.394\/96, Art. 23).\r\n\r\n2. ORIGINAL:\r\n\r\nI - Certidão de Quitação Eleitoral fornecida pelo órgão da Justiça Eleitoral ou obtida através do endereço eletrônico do\r\nTribunal Superior Eleitoral - TSE (http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral) para brasileiros maiores de 18 anos;\r\nII- Ficha de Dados Cadastrais\/Questionário Socioeconômico. (Esta ficha deverá ser entregue preenchida, a mesma encontra-se disponível em www.sisu.ufpe.br);\r\nIII - 1 (uma) foto 3x4.\r\n\r\nObs.1: O documento do item I poderá ser substituído pela cópia autenticada ou cópia simples acompanhada do original do comprovante de votação da última eleição. Nos municípios em que houve dois turnos de votação, a cópia dos dois comprovantes deverá ser entregue.\r\n\r\n3. OBSERVAÇÕES GERAIS:\r\n\r\nObs.1: Na impossibilidade de comparecimento do candidato para a entrega dos documentos, esta poderá ser feita pelos pais ou responsáveis - os quais deverão comprovar por meio de documento tal situação -, ou por terceiros, através de Procuração Particular, com firma reconhecida.\r\n\r\nObs.2: EM HIPÓTESE ALGUMA RECEBEREMOS OS CITADOS DOCUMENTOS VIA CORREIOS OU POR QUALQUER MEIO ELETRÔNICO (FAX, EMAIL, WHATSAPP, ETC).\r\n\r\nObs.3: Toda essa documentação se refere apenas aos candidatos que concorrem na modalidade: AMPLA CONCORRÊNCIA.","co_campus":"1153","no_campus":"CAMPUS UNIVERSITÁRIO CIDADE DO RECIFE","sg_uf_campus":"PE","co_municipio_campus":"2611606","no_municipio_campus":"Recife","no_ies":"UNIVERSIDADE FEDERAL DE PERNAMBUCO","sg_ies":"UFPE","sg_uf_ies":"PE","co_municipio_ies":"2611606","no_municipio_ies":"Recife","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"400.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"Maiores informações podem ser obtidas nas resoluções nº 18 e 20\/2019 - CEPE\/UFPE, disponíveis na página eletrônica da Pró-Reitoria para Assuntos Acadêmicos (PROACAD), www.ufpe.br\/proacad.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/sisu.ufpe.br\/","co_curso_emec":"50","ds_protocolo":"4BUZZDJ","ds_autenticidade":"28A517E2391865548224D41FF9B8AA6C59D99123"},"16":{"co_oferta":"139597","co_termo_adesao":"3202","co_ies":"5","co_curso":"99921","no_curso":"TURISMO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS:\r\n\r\n1) 1 (uma) fotografia 3x4 recente;\r\n2) Cópia legível e autenticada, frente e verso, ou fotocópia simples, frente e verso, acompanhada do original, para verificação da autenticidade no local, dos seguintes documentos:\r\n\r\na) Cédula de Identidade (exceto para candidato estrangeiro);\r\nb) CPF: Cadastro de Pessoas Físicas ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/CPF\/ConsultaPublica.asp, para o caso de a informação não constar no documento indicado no item ¿a¿;\r\nc) Prova de quitação com a Justiça Eleitoral ou Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (para os candidatos maiores de 18 anos, exceto para candidato estrangeiro);\r\nd) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos, exceto para candidato estrangeiro);\r\ne) Certificado de Conclusão do Ensino Médio registrado pela Secretaria Estadual de Educação do Estado emissor ou Certidão de Conclusão do Ensino Médio, expedida e assinada por autoridade competente.\r\nf) Candidatos estrangeiros deverão apresentar: documentos estrangeiros autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial; cópia do Passaporte, acompanhado do original, com visto de permanência válido e parecer da equivalência de estudos do Ensino Médio emitido pela Secretaria de Educação, referente a estudos realizados no todo ou em parte, no exterior.\r\n","co_campus":"338","no_campus":"CAMPUS DE PARNAÍBA","sg_uf_campus":"PI","co_municipio_campus":"2207702","no_municipio_campus":"Parnaíba","no_ies":"UNIVERSIDADE FEDERAL DO PIAUÍ","sg_ies":"UFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"4.00","nu_nmin_ch":"20.00","nu_peso_ch":"5.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"450.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufpi.br","co_curso_emec":"50","ds_protocolo":"62D1B0F","ds_autenticidade":"6E9441CF65D06D5BF5E78A7D1F4C72F13B53C4EC"},"17":{"co_oferta":"137856","co_termo_adesao":"3101","co_ies":"756","co_curso":"71033","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Ficha de Cadastro Discente\/Matrícula preenchida e impressa obtida na página eletrônica:    http:\/\/protocolo.uespi.br\/matricula-war;\r\n\r\nb) 1 (uma) fotografia 3x4, recente;\r\n\r\nORIGINAIS E CÓPIAS (sem necessidade de autenticação em cartório) dos seguintes documentos:\r\n\r\nc) Cédula de Identidade;\r\n\r\nd) CPF ¿ Cadastro de Pessoas Físicas (CPF) ou Comprovante de Situação Cadastral no CPF com código de controle do comprovante obtida na página eletrônica: https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp;\r\n\r\ne) Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2º Grau, Magistério ou Educação de Jovens e Adultos) autenticado pela Secretaria de Educação ou Certidão de Conclusão do Ensino Médio expedida pela Direção da Escola e assinada pelo Diretor;\r\n\r\nf) Prova de quitação com o Serviço Militar (para candidatos do sexo masculino, maiores de 18 anos);\r\n\r\ng) Certidão de Quitação Eleitoral com certificação eletrônica obtida no endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral (para os candidatos maiores de 18 anos).","co_campus":"658081","no_campus":"CAMPUS  - TERESINA - PIRAJÁ","sg_uf_campus":"PI","co_municipio_campus":"2211001","no_municipio_campus":"Teresina","no_ies":"UNIVERSIDADE ESTADUAL DO PIAUÍ","sg_ies":"UESPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":"20.00","nu_peso_ch":"5.00","nu_nmin_l":"20.00","nu_peso_l":"5.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"20.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.uespi.br\/site\/","co_curso_emec":"50","ds_protocolo":"R2OTGTU","ds_autenticidade":"C111E2BE3F4B1E2AE908ADDA07C9EC170773ACFC"},"18":{"co_oferta":"139250","co_termo_adesao":"3183","co_ies":"571","co_curso":"12563","no_curso":"TURISMO","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A UFPR disponibilizará edital próprio no sítio do Núcleo de Concursos (www.nc.ufpr.br) logo após a divulgação do calendário do SISU pelo MEC. Para todos os candidatos, independente das categorias de concorrência, a UFPR exigirá os seguintes documentos que deverão ser apresentados no ato do registro acadêmico para assegurar o direito à vaga: 1) Documento original de identidade (RG) ou fotocópia autenticada em cartório. Para candidatos estrangeiros o RNE-PERMANENTE ou fotocópia autenticada em cartório; 2) Certidão de nascimento ou de casamento (original ou cópia autenticada em cartório) ; 3) Histórico escolar de ensino médio ou equivalente e certificado de conclusão de ensino médio ou equivalente ou fotocópia autenticada em cartório; 4) Comprovante impresso de situação cadastral no CPF (o referido comprovante deverá ser impresso no sitio da Receita Federal - www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/cpf\/ConsultaPublica.asp). Importante: 1) A UFPR realizará verificação da\r\nautodeclaração dos candidatos selecionados para as vagas de cotas PPI (preto, pardo ou indígena) e PDC (pessoa com deficiência). A verificação será realizada por banca em conformidade com os termos da Resolução UFPR nº 20\/17-CEPE (disponível no sítio www.nc.ufpr.br). Os candidatos que tiverem suas autodeclarações invalidadas perderão direito à vaga; 2) Os candidatos selecionados para a vagas destinadas à cota social deverão comprovar sua condição (renda familiar per capita média até 1,5 salários mínimos). Aqueles que não conseguirem comprovar perderão direito à vaga; 3) Os candidatos selecionados para ocuparem as vagas destinadas segundo as Lei nºs 12.711\/2012 e 13.409\/2016 deverão comprovar que desenvolveram os estudos relativos ao ensino médio integralmente em escola pública. Aqueles que não conseguirem comprovar perderão direito à vaga.","co_campus":"1005376","no_campus":"CAMPUS CENTRO - REITORIA","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE FEDERAL DO PARANÁ","sg_ies":"UFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.nc.ufpr.br","co_curso_emec":"50","ds_protocolo":"9F70S6C","ds_autenticidade":"4AB639E64A9A15EE87C4622F5969E4B1E8A33044"},"19":{"co_oferta":"134643","co_termo_adesao":"3032","co_ies":"609","co_curso":"14720","no_curso":"TURISMO","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"----------ITEM (A)---------- DOCUMENTAÇÃO NECESSÁRIA PARA TODOS OS CANDIDATOS: I. Uma cópia do Histórico Escolar do Ensino Médio ou equivalente, que comprove a conclusão do Ensino Médio; ou uma cópia do Diploma de Conclusão de Curso de Ensino Médio (no caso de curso técnico); ou uma cópia do Diploma de Graduação, acompanhado de uma cópia do respectivo histórico escolar da graduação; II. Uma cópia da Certidão de Nascimento ou da Certidão de Casamento (facultativo); III. Uma cópia da Carteira de Identidade civil ou militar; IV. Uma cópia do CPF ou comprovante de situação cadastral no CPF, que também pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); V. Uma foto de tamanho 3x4; VI. Uma cópia de documento militar, para pessoas do sexo masculino e maiores de 18 anos. VII. Uma cópia do comprovante de quitação eleitoral, para maiores de 18 anos, o qual pode ser obtido no endereço http:\/\/www.tse.jus.gov.br. ----------ITEM (B)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATO QUE REALIZOU SEUS ESTUDOS EM INSTITUIÇÃO ESTRANGEIRA: I. O candidato deve entregar toda a documentação mencionada anteriormente no item A; II. Duas fotocópias autenticadas do Comprovante de Conclusão de Ensino Médio ou Superior, revalidado no Brasil na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul) ----------ITEM (C)---------- DOCUMENTAÇÃO NECESSÁRIA PARA CANDIDATOS DE NACIONALIDADE ESTRANGEIRA: I. Uma cópia do comprovante de conclusão de escolaridade de Ensino Médio ou Superior, devidamente revalidado no Brasil, na forma da lei (dispensada a revalidação nos casos de comprovante de conclusão de estudos de nível médio não técnico, realizados nos países integrantes do Mercosul); II. Uma cópia do documento de registro nacional de estrangeiro (cédula de identidade de estrangeiro) ou Residência Mercosul, emitida por autoridade brasileira, válida à data da matrícula; III. Uma cópia do CPF ou comprovante da situação cadastral no CPF (este comprovante pode ser obtido no endereço http:\/\/www.receita.fazenda.gov.br); IV. Uma foto de tamanho 3x4, recente. ----------ITEM (D)---------- DISPOSIÇÕES GERAIS: I. O histórico escolar e demais documentações e informações fornecidas pelo candidato serão passíveis de verificação, a qualquer tempo, quanto a sua legitimidade e veracidade, havendo a perda de direito à vaga para a qual concorreu se constatada qualquer forma de irregularidade. II. O candidato que obtiver classificação no limite de vagas e estiver matriculado em outro curso de graduação em instituição pública de ensino superior, em todo o território nacional, deve optar entre um dos cursos, sendo proibida a situação acadêmica ativa em ambos. III. O candidato que não puder comparecer para realizar sua matrícula poderá fazê-lo por meio de autorização dada por escrito a outra pessoa, que deverá entregar a documentação exigida do candidato e respeitar os prazos e as condições definidos. IV. O candidato que não comparecer ou não entregar a documentação para realização da matrícula nos prazos e condições definidos perderá o direito à vaga e ela será repassada ao candidato classificado seguinte, respeitado o prazo e condições definidos. ","co_campus":"551","no_campus":"CAMPUS DE FOZ DO IGUAÇU","sg_uf_campus":"PR","co_municipio_campus":"4108304","no_municipio_campus":"Foz do Iguaçu","no_ies":"UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ","sg_ies":"UNIOESTE","sg_uf_ies":"PR","co_municipio_ies":"4104808","no_municipio_ies":"Cascavel","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"3.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unioeste.br\/sisu","co_curso_emec":"50","ds_protocolo":"S5C2M6H","ds_autenticidade":"9AB06810D9EC27589B362E5AB0E24BCDE70EDDDC"},"20":{"co_oferta":"120580","co_termo_adesao":"2497","co_ies":"1126","co_curso":"64196","no_curso":"TURISMO","qt_vagas_sem1":"12","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"- comprovante de conclusão do ensino médio ou equivalente, sendo:\r\na) duas fotocópias autenticadas do histórico escolar, se o candidato advém do ensino não profissionalizante; ou\r\nb) duas fotocópias autenticadas do diploma, registrado no órgão competente, se o candidato advém do ensino médio profissionalizante; ou\r\nc) duas fotocópias autenticadas do diploma e duas fotocópias autenticadas do respectivo histórico escolar, se o candidato classificado possui escolarização de nível superior; ou\r\nd) declaração de equivalência de estudos fornecida por órgão credenciado no Brasil, se o candidato concluiu o ensino médio fora do país.\r\n- duas fotocópias autenticadas da cédula de identidade civil ou militar;\r\n- comprovante impresso de inscrição no Cadastro de Pessoas Físicas, CPF;\r\n- uma fotocópia autenticada de documento que comprove estar em dia com o Serviço Militar, para candidatos do sexo masculino entre 19 e 45 anos (completos ou a serem completados no ano de ingresso no curso);\r\n- duas fotografias recentes tamanho 3x4 cm;\r\n- laudo médico, para pessoas com deficiência, que ateste o tipo, o grau ou o nível da deficiência. \r\n\r\nAlém dos documentos acima relacionados, o candidato de nacionalidade estrangeira deve apresentar para efetivação de sua matrícula:\r\n- uma fotocópia da página de identificação do passaporte ou documento de identificação para cidadãos do Mercosul;\r\n- duas fotocópias do visto de estudante, quando for o caso;\r\n- duas fotocópias do RNE, válido à data do Registro Acadêmico.","co_campus":"330","no_campus":"CAMPUS DE IRATI","sg_uf_campus":"PR","co_municipio_campus":"4110706","no_municipio_campus":"Irati","no_ies":"UNIVERSIDADE ESTADUAL DO CENTRO OESTE","sg_ies":"UNICENTRO","sg_uf_ies":"PR","co_municipio_ies":"4109401","no_municipio_ies":"Guarapuava","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"3.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unicentro.br","co_curso_emec":"50","ds_protocolo":"N3DE21I","ds_autenticidade":"7AB68A411FCB485123556F169A7D8865AA050764"},"21":{"co_oferta":"128011","co_termo_adesao":"2897","co_ies":"572","co_curso":"63646","no_curso":"TURISMO","qt_vagas_sem1":"45","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Documentação Básica Documentos para matrícula \r\nPor ocasião da pré-matrícula, o candidato deverá, apresentando os originais, entregar uma fotocópia não colorida de cada um dos documentos relacionados a seguir, além de uma fotografia 3 x 4 recente. \r\n¿\tCédula de Identidade com foto e assinatura recentes, a fim de permitir fácil identificação; \r\n¿ \tCadastro de Pessoa Física - CPF;\r\n¿ \tCertificado de Reservista ou prova de estar em dia com suas obrigações militares, se do sexo masculino e maior de dezoito anos; \r\n¿ \tHistórico Escolar com conclusão de curso de Ensino Médio ou de curso equivalente e Certificado ou Diploma de Conclusão de curso de Ensino Médio ou de curso equivalente;\r\n¿ \tCertificação do Ensino Médio emitido pela Secretaria Estadual de Educação ou órgão equivalente (somente para os candidatos de Ampla Concorrência), se o candidato obteve a certificação de Ensino Médio por meio da realização do ENEM; \r\n¿Declaração de Equivalência ao Ensino Médio emitida pelo órgão competente da Secretaria de Estado de Educação, se portador de documentação expedida por instituições estrangeiras. A falta de qualquer dos documentos descritos anteriormente poderá implicar a\r\nnão efetivação da pré-matrícula pelo Departamento de Administração Escolar (DAE) da UFF. No ato da pré-matrícula, os originais dos documentos apresentados serão restituídos após confronto com suas fotocópias. As fotocópias dos documentos deverão estar nítidas a fim de que possam ser lidas após a digitalização\r\n","co_campus":"1094","no_campus":"CAMPUS DO GRAGOATÁ","sg_uf_campus":"RJ","co_municipio_campus":"3303302","no_municipio_campus":"Niterói","no_ies":"UNIVERSIDADE FEDERAL FLUMINENSE","sg_ies":"UFF","sg_uf_ies":"RJ","co_municipio_ies":"3303302","no_municipio_ies":"Niterói","nu_nmin_cn":"350.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"4.00","nu_nmin_l":"500.00","nu_peso_l":"5.00","nu_nmin_m":"400.00","nu_peso_m":"4.00","nu_nmin_r":"500.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.coseac.uff.br\/2020 ","co_curso_emec":"50","ds_protocolo":"CD5T779","ds_autenticidade":"534CEA91251FB25FC17FC25B74EE54EB819E6337"},"22":{"co_oferta":"136111","co_termo_adesao":"3067","co_ies":"574","co_curso":"96781","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Na data da matrícula, o candidato ou o seu procurador legal deverá apresentar-se no local e horário indicados na página da UFRRJ (http:\/\/portal.ufrrj.br\/). Estas informações serão divulgadas simultaneamente ao resultado final do Sistema de Seleção Unificada. Para realizar a matrícula, o candidato convocado deverá apresentar os seguintes documentos:\r\n - Documento de identificação civil oficial, com foto e válido (original e cópia);\r\n - Cadastro de Pessoa Física - CPF (original e cópia);\r\n - Histórico Escolar, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Certificado de Conclusão ou Diploma de Ensino Médio, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Documento militar: Certificado de Dispensa de Incorporação (CDI), Certificado de Reservista (CR), Carteira de Militar (ATIVO) ou, provisoriamente, o Certificado de Alistamento Militar (CAM), provando estar em dia com suas obrigações militares, somente candidatos do sexo masculino (original e cópia);\r\n - Título de eleitor (original e cópia);\r\n - Comprovante de votação na última eleição, para candidatos com 18 anos ou mais, podendo ser substituída pela Certidão de Quitação Eleitoral emitida pelo Tribunal Superior Eleitoral no site www.tse.jus.br. (original e cópia).\r\n","co_campus":"1049594","no_campus":"INSTITUTO MULTIDISCIPLINAR - CAMPUS DE NOVA IGUAÇU ","sg_uf_campus":"RJ","co_municipio_campus":"3303500","no_municipio_campus":"Nova Iguaçu","no_ies":"UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO","sg_ies":"UFRRJ","sg_uf_ies":"RJ","co_municipio_ies":"3305554","no_municipio_ies":"Seropédica","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"O Estágio Supervisionado será desenvolvido no período diurno.","st_possui_afirmativa":"1","no_sitio_ies":"portal.ufrrj.br","co_curso_emec":"50","ds_protocolo":"5UCCEZ8","ds_autenticidade":"3FC6196DDE4F5A2DE4177720C024B6070D359115"},"23":{"co_oferta":"133252","co_termo_adesao":"3024","co_ies":"593","co_curso":"1304510","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL 1º Semestre de 2020 no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 1ºsemestre de 2020 e 4. clicar no edital. ","co_campus":"31442","no_campus":"UNIDADE DESCENTRALIZADA DE PETRÓPOLIS","sg_uf_campus":"RJ","co_municipio_campus":"3303906","no_municipio_campus":"Petrópolis","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA CELSO SUCKOW DA FONSECA","sg_ies":"CEFET\/RJ","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"4.00","nu_nmin_l":"400.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":"380.00","ds_complemento":"Os candidatos ao CEFET-RJ deverão obrigatoriamente, ler o EDITAL no site institucional,acessando o endereço: www.cefet-rj.br, e seguindo o seguinte caminho: 1. na coluna a esquerda clicar em concursos; 2. a direita clicar em alunos\/graduação; 3. clicar em processo seletivo para os cursos de graduação 1ºsemestre de 2020 e 4. clicar no edital.","st_possui_afirmativa":"1","no_sitio_ies":"www.cefet-rj.br","co_curso_emec":"50","ds_protocolo":"SNBXU2G","ds_autenticidade":"F102B204DE255DBAC438B76FAB95DD32994EFBB9"},"24":{"co_oferta":"120046","co_termo_adesao":"2605","co_ies":"693","co_curso":"60936","no_curso":"TURISMO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica para todas as modalidades de acesso:\r\n\r\n1 - Documento de identificação oficial do candidato com foto;\r\n2 - Título de Eleitor e Comprovante de quitação eleitoral (original impresso a partir do site do\r\nTribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS);\r\n3 - Comprovante de quitação do serviço militar ¿ APENAS PARA CANDIDATOS DO SEXO\r\nMASCULINO MAIORES DE 18 ANOS;\r\n4 - Certificado de Conclusão do Ensino Médio do candidato;\r\n5 - Histórico Escolar;\r\n6 - 2 fotos 3x4 recentes e idênticas;\r\n7 - CPF;\r\n8 ¿ Formulário de Informações Complementares preenchido (anexo I)","co_campus":"138195","no_campus":"CAMPUS PASTEUR 458","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"50","ds_protocolo":"QQI0RXA","ds_autenticidade":"F0A2EB45C2CC3C6C5C680E96AFB10F095B9021D2"},"25":{"co_oferta":"134813","co_termo_adesao":"3050","co_ies":"570","co_curso":"108348","no_curso":"TURISMO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"I. Declaração de Ciência e Responsabilidade.\r\n\r\nII. Documento oficial de identificação com foto: Carteira de Identidade, Carteira Nacional de Habilitação, Carteira\r\nde Trabalho e Previdência Social, Registro de Conselho de Classe ou Passaporte.\r\n\r\nIII. Cadastro de Pessoa Física ¿ CPF, dispensável caso o documento oficial de identificação contenha o número do\r\nCPF.\r\n\r\nIV. Diploma de Conclusão do Ensino Médio ou equivalente. Pode ser substituído por Diploma de Conclusão de\r\nCurso Superior, mas não por histórico ou comprovante de vínculo com o ensino superior, mesmo da UFRN, nem\r\npor histórico do ensino médio.\r\n\r\nV. Documento que comprove estar em dia com as obrigações relativas ao serviço militar, apenas para os\r\ncandidatos do sexo masculino, dispensado para:\r\na) os que completaram ou vão completar 18 anos após o dia 31\/12\/2019;\r\nb) os maiores de 45 anos no ato do cadastramento; ou\r\nc) os candidatos estrangeiros.\r\n\r\nVI. Certidão de Quitação Eleitoral, obtida por meio do sítio eletrônico do Tribunal Superior Eleitoral (TSE)\r\nhttp:\/\/www.tse.jus.br\/ ou fornecida pelos órgãos da Justiça Eleitoral, dispensada para:\r\na) os que completaram ou vão completar 18 anos após a data de realização do primeiro turno das últimas\r\neleições, ou seja, os nascidos a partir de 07\/10\/2000;\r\nb) os maiores de 70 anos no ato do cadastramento;\r\nc) os candidatos estrangeiros;\r\nd) os conscritos que estejam cumprindo o serviço militar obrigatório; ou\r\ne) os que perderam os direitos políticos.\r\n\r\nVII. Procuração pública, registrada em cartório, ou particular, com firma reconhecida em cartório, apenas\r\nno caso do candidato designar procurador para agir em seu nome, não permitida para os candidatos\r\nbeneficiários da reserva de vagas para pessoas com deficiência. Exigida mesmo quando o procurador for\r\nparente, exceto para candidato menor de idade que pode ser representado por pai, mãe ou representante legal.\r\n\r\nOs formulários estarão disponíveis no Edital do SiSU 2020.1 da UFRN, a ser publicado no endereço eletrônico http:\/\/sisu.ufrn.br.\r\n","co_campus":"284","no_campus":"CAMPUS DE CURRAIS NOVOS","sg_uf_campus":"RN","co_municipio_campus":"2403103","no_municipio_campus":"Currais Novos","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE","sg_ies":"UFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":"450.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"2.00","nu_nmin_l":"450.00","nu_peso_l":"2.00","nu_nmin_m":"450.00","nu_peso_m":"2.00","nu_nmin_r":"500.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufrn.br\/","co_curso_emec":"50","ds_protocolo":"SE1V9R1","ds_autenticidade":"F1A712457670AC03272DDD95CB513123112B12B3"},"26":{"co_oferta":"134221","co_termo_adesao":"3030","co_ies":"71","co_curso":"117110","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"670","no_campus":"CAMPUS UNIVERSITÁRIO CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408003","no_municipio_campus":"Mossoró","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 117110 - Turismo (Matutino) apresenta atividades de componentes curriculares no(s) turno(s) Vespertino, diferente do horário de concentração de aulas, conforme a Resolução n.º 31\/2015 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação - PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"50","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"27":{"co_oferta":"134190","co_termo_adesao":"3030","co_ies":"71","co_curso":"57604","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a) 01 (uma) fotografia 3x4 (recente);\r\nb) Histórico Escolar do Ensino Médio ou de curso equivalente a esse nível de ensino (original acompanhado de cópia legível, para autenticação por servidor da UERN); \r\nc) Diploma ou Certificado ou Certidão de Conclusão do Ensino Médio (original acompanhado de cópia legível, para autenticação por servidor da UERN). Este documento poderá ser substituído por Diploma ou Certificado ou Certidão de conclusão de curso superior devidamente reconhecido no Brasil pelos órgãos competentes; mas não por histórico de curso superior ou comprovante de vínculo com IES, mesmo a UERN;\r\nd) Certidão de Quitação Eleitoral, fornecida pelos órgãos da Justiça Eleitoral (entregar original desse documento) ou obtida no endereço eletrônico do Tribunal Superior Eleitoral (TSE): http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral\/ (entregar original). Serão dispensados da entrega deste documento, mediante comprovação (cópia legível), os candidatos estrangeiros; os menores de 18 anos e os maiores de 70 anos no ato da entrega dos documentos; os conscritos que estejam cumprindo o serviço militar obrigatório; e os que perderam os direitos políticos;\r\ne) Certidão original de Nascimento ou Casamento, acompanhado de uma cópia legível, para autenticação por servidor da UERN;\r\nf) Carteira de Reservista ou Certificado de Alistamento Militar (CAM), quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN) ou documentos que comprovem estar em dia com as obrigações militares*. Apenas para os candidatos do sexo masculino, sendo obrigatório para estes a partir do 1º dia de janeiro do ano em que o cidadão completar 18 (dezoito) anos de idade. Será dispensada para os maiores de 45 anos no ato da entrega dos documentos;\r\ng) Cadastro de Pessoa Física ¿ CPF ou documento oficial que contenha o número deste documento (original acompanhado de cópia legível, para autenticação por servidor da UERN) ou Comprovação de inscrição no CPF obtida no endereço eletrônico da Receita Federal do Brasil (http:\/\/www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp);\r\nh) Documento oficial de identificação** (original acompanhado de cópia legível, para autenticação por servidor da UERN);\r\ni) Carteira de Identidade de Estrangeiro - CIE, quando for o caso (original acompanhado de uma cópia legível, para autenticação por servidor da UERN);\r\n*São considerados documentos válidos para comprovar que está em dia com as obrigações militares:\r\na) Certificado de Alistamento, nos limites de sua validade;\r\nb) Certificado de Reservista;\r\nc) Certificado de Isenção;\r\nd) Certificado de Dispensa de Incorporação;\r\ne) Certidão de Situação Militar;\r\nf) Carta Patente para oficial da ativa, da reserva e reformado das Forças Armadas ou de corporações consideradas suas reservas;\r\ng) Provisão de reforma, para as praças reformadas;\r\nh) Atestado de Situação Militar, quando necessário, para aqueles que estejam prestando o Serviço Militar - válido apenas durante o ano em que for expedido;\r\ni) Atestado de desobrigação do Serviço Militar.\r\n**São considerados documentos oficiais de identidade:\r\na) Cédula de Identidade emitida por Secretaria Estadual de Segurança Pública, pelas Forças Armadas ou pela Polícia Militar;\r\nb) Carteiras expedidas por ordens ou conselhos profissionais, desde que contenham o número do documento de Identidade que lhes deu origem, foto recente e assinatura;\r\nc) Carteira de Trabalho e Previdência Social emitida pelo Ministério do Trabalho e Emprego;\r\nd) Carteira Nacional de Habilitação (modelo com foto);\r\ne) Passaporte válido;\r\nf) Cédula de Identidade para estrangeiros, emitida por autoridade brasileira e válida à data da matrícula.\r\n","co_campus":"1898","no_campus":"CAMPUS AVANÇADO DE NATAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"UNIVERSIDADE DO ESTADO DO RIO GRANDE DO NORTE","sg_ies":"UERN","sg_uf_ies":"RN","co_municipio_ies":"2408003","no_municipio_ies":"Mossoró","nu_nmin_cn":"200.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"3.00","nu_nmin_l":"300.00","nu_peso_l":"3.00","nu_nmin_m":"300.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"O curso nº 57604 - Turismo (Noturno) apresenta atividades de componentes curriculares no(s) turno(s) Matutino e Vespertino, diferente do horário de concentração de aulas, conforme a Resolução n.º 31\/2015 - CONSEPE, que padroniza os turnos de oferta e de funcionamento das atividades de componentes curriculares, em conformidade com o Projeto Pedagógico do Curso de Graduação - PPC.","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/uern.br\/sisu","co_curso_emec":"50","ds_protocolo":"TG2BHDE","ds_autenticidade":"29D6E80D964E6BCCF8459733420C44412198C264"},"28":{"co_oferta":"134788","co_termo_adesao":"3050","co_ies":"570","co_curso":"18394","no_curso":"TURISMO","qt_vagas_sem1":"50","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I. Declaração de Ciência e Responsabilidade.\r\n\r\nII. Documento oficial de identificação com foto: Carteira de Identidade, Carteira Nacional de Habilitação, Carteira\r\nde Trabalho e Previdência Social, Registro de Conselho de Classe ou Passaporte.\r\n\r\nIII. Cadastro de Pessoa Física ¿ CPF, dispensável caso o documento oficial de identificação contenha o número do\r\nCPF.\r\n\r\nIV. Diploma de Conclusão do Ensino Médio ou equivalente. Pode ser substituído por Diploma de Conclusão de\r\nCurso Superior, mas não por histórico ou comprovante de vínculo com o ensino superior, mesmo da UFRN, nem\r\npor histórico do ensino médio.\r\n\r\nV. Documento que comprove estar em dia com as obrigações relativas ao serviço militar, apenas para os\r\ncandidatos do sexo masculino, dispensado para:\r\na) os que completaram ou vão completar 18 anos após o dia 31\/12\/2019;\r\nb) os maiores de 45 anos no ato do cadastramento; ou\r\nc) os candidatos estrangeiros.\r\n\r\nVI. Certidão de Quitação Eleitoral, obtida por meio do sítio eletrônico do Tribunal Superior Eleitoral (TSE)\r\nhttp:\/\/www.tse.jus.br\/ ou fornecida pelos órgãos da Justiça Eleitoral, dispensada para:\r\na) os que completaram ou vão completar 18 anos após a data de realização do primeiro turno das últimas\r\neleições, ou seja, os nascidos a partir de 07\/10\/2000;\r\nb) os maiores de 70 anos no ato do cadastramento;\r\nc) os candidatos estrangeiros;\r\nd) os conscritos que estejam cumprindo o serviço militar obrigatório; ou\r\ne) os que perderam os direitos políticos.\r\n\r\nVII. Procuração pública, registrada em cartório, ou particular, com firma reconhecida em cartório, apenas\r\nno caso do candidato designar procurador para agir em seu nome, não permitida para os candidatos\r\nbeneficiários da reserva de vagas para pessoas com deficiência. Exigida mesmo quando o procurador for\r\nparente, exceto para candidato menor de idade que pode ser representado por pai, mãe ou representante legal.\r\n\r\nOs formulários estarão disponíveis no Edital do SiSU 2020.1 da UFRN, a ser publicado no endereço eletrônico http:\/\/sisu.ufrn.br.\r\n","co_campus":"1036249","no_campus":"CAMPUS DE NATAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE","sg_ies":"UFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":"450.00","nu_peso_cn":"1.00","nu_nmin_ch":"450.00","nu_peso_ch":"2.00","nu_nmin_l":"450.00","nu_peso_l":"2.00","nu_nmin_m":"450.00","nu_peso_m":"2.00","nu_nmin_r":"500.00","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufrn.br\/","co_curso_emec":"50","ds_protocolo":"SE1V9R1","ds_autenticidade":"F1A712457670AC03272DDD95CB513123112B12B3"},"29":{"co_oferta":"132718","co_termo_adesao":"3011","co_ies":"634","co_curso":"45157","no_curso":"TURISMO","qt_vagas_sem1":"38","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1032256","no_campus":"UNIDADE SEDE","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"50","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"30":{"co_oferta":"127049","co_termo_adesao":"2904","co_ies":"12","co_curso":"1112986","no_curso":"TURISMO","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"<p style=text-align: left;>AMPLA CONCORRÊNCIA\r\n  <br>1ª ETAPA: Solicitação de matrícula:\r\n  <br>A) Fotocópia simples do certificado, ou do atestado de conclusão do Ensino Médio (antigo 2º Grau), acompanhada do original;\r\n<\/p>\r\n<p style=text-align: left;>B) Fotocópia simples do Histórico Escolar do Ensino Médio (antigo 2º Grau), acompanhada do original;<\/p>\r\n<p style=text-align: left;>C) Fotocópia simples do certificado de reservista ou de alistamento no Serviço Militar para candidatos do sexo masculino entre 18 e 46 anos; <\/p>\r\n<p style=text-align: left;>D) Comprovante de quitação eleitoral; <\/p>\r\n<p style=text-align: left;>E) Comprovante de inscrição do CPF; <\/p>\r\n<p style=text-align: left;>F) Fotocópia simples da cédula de identidade (no caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal ou passaporte com Visto Temporário de estudante em validade).<\/p>\r\n<p style=text-align: left;>G) Declaração preenchida e assinada de que não ocupa vaga em curso de graduação em outra instituição pública de ensino superior brasileira, conforme Lei nº 12.089\/2009 (disponível em www.sisu.furg.br)\r\n  <br>\r\n  <br> Atenção: Não será aceito o documento de identidade em que se Não Alfabetizado ou que não permita a conferência da assinatura ou a identificação fotográfica do candidato.\r\n<\/p>\r\n<p style=text-align: left;>2ª ETAPA: Efetivação da matrícula:\r\n  <br>Será realizada na Coordenação de Curso durante a primeira semana de aulas, através da assinatura da ata de confirmação. O estudante que não cumprir esta etapa, seja pessoalmente ou por procurador, perderá a vaga.\r\n  <br>Observações Importantes:\r\n  <br>I- Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados nos itens 1 e 2 deste Termo: Certificado obtido: a) na modalidade de Educação de Jovens e Adultos; b) na conclusão com base no resultado do Exame Nacional do Médio - ENEM; c) no Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA; d) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\n  <br>II- Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, em substituição do Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de estudos emitido por Secretaria de Estado da Educação.\r\n  <br>III- A cópia de Diploma de Curso Superior devidamente registrado, acompanhada do original, substitui o Certificado de Conclusão do Ensino Médio e o Histórico Escolar do Ensino Médio (itens 1 e 2).\r\n  <br>IV- Caso a matrícula seja feita por procurador, este deve estar munido de procuração específica para o ato da matrícula, com firma reconhecida em cartório e não será necessária a apresentação dos documentos originais, apenas cópias simples.\r\n  <br> V- Os candidatos devem ficar atentos a toda a documentação necessária para a realização da matrícula, pois não serão aceitos documentos fora dos prazos estabelecidos, sob pena de perder a vaga.\r\n<\/p>","co_campus":"1046338","no_campus":"CAMPUS SANTA VITÓRIA DO PALMAR","sg_uf_campus":"RS","co_municipio_campus":"4317301","no_municipio_campus":"Santa Vitória do Palmar","no_ies":"UNIVERSIDADE FEDERAL DO RIO GRANDE","sg_ies":"FURG","sg_uf_ies":"RS","co_municipio_ies":"4315602","no_municipio_ies":"Rio Grande","nu_nmin_cn":"120.00","nu_peso_cn":"1.00","nu_nmin_ch":"120.00","nu_peso_ch":"3.00","nu_nmin_l":"120.00","nu_peso_l":"2.00","nu_nmin_m":"120.00","nu_peso_m":"1.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"1. O curso poderá exigir estágios em turno diferente do regularmente cursado. \r\n2. Poderão ocorrer atividades e aulas aos sábados. \r\n3.Local de funcionamento do curso: Campus da FURG na cidade de Santa Vitória do Palmar-\/RS.","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.furg.br","co_curso_emec":"50","ds_protocolo":"1C868G7","ds_autenticidade":"7FC96351486D75960C4B210FD3198CE0BFF5B445"},"31":{"co_oferta":"125871","co_termo_adesao":"2776","co_ies":"3","co_curso":"99420","no_curso":"TURISMO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.50","nu_nmin_l":"400.00","nu_peso_l":"2.50","nu_nmin_m":"400.00","nu_peso_m":"2.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"50","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"},"32":{"co_oferta":"135709","co_termo_adesao":"3063","co_ies":"1810","co_curso":"1405320","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"a. Certificado de Conclusão do Ensino Médio ou equivalente;\r\nb. Histórico Escolar do Ensino Médio ou equivalente atestando a conclusão do\r\nEnsino Médio;\r\nc. Documento de Identificação com foto e número de CPF (RG, Carteira de\r\nHabilitação) ou Cédula de Identidade para estrangeiros (RNE);\r\nd. Certidão de registro do consulado (para estrangeiros);\r\ne. Certidão de alistamento militar ou carteira de reservista ou ainda\r\ncertificado de dispensa militar (para maiores de 18 anos);\r\nf. Duas fotos 3x4 recentes e identificadas com o nome no verso;\r\ng. Comprovante de endereço atualizado;\r\nh. Certidão de regularidade da situação do CPF ou declaração escrita e\r\nassinada pelo candidato;\r\ni. Certidão de quitação eleitoral ou declaração escrita e assinada pelo\r\ncandidato. ","co_campus":"3319","no_campus":"CUBATÃO","sg_uf_campus":"SP","co_municipio_campus":"3513504","no_municipio_campus":"Cubatão","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE SÃO PAULO","sg_ies":"IFSP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"Este curso poderá ter aulas aos sábados","st_possui_afirmativa":"1","no_sitio_ies":"www.ifsp.edu.br","co_curso_emec":"50","ds_protocolo":"V14OS1R","ds_autenticidade":"0F466ADA1EFB7403CC17D46F41BB6C22EE5EF702"},"33":{"co_oferta":"135787","co_termo_adesao":"3064","co_ies":"55","co_curso":"2914","no_curso":"TURISMO","qt_vagas_sem1":"9","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Deverão ser providenciados, em formato eletrônico (PDF, JPG, PNG, GIF) os seguintes documentos: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 2) Diploma de Curso Superior, devidamente registrado: somente para candidatos que já concluíram uma graduação, pode ser apresentado o diploma de curso superior devidamente registrado (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 3) Documento de Identidade oficial e 4) Uma (1) Fotografia 3x4, com menos de um ano. Os originais (ou cópia autenticada) e cópias simples dos documentos mencionados nos itens 1 (ou 2) e 3 deverão ser apresentados na etapa presencial da matrícula. Serão aceitos como documento de identidade oficial, a que se refere o item 3 os seguintes documentos: a) Documentos de identidade expedidos pelas Secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, bem como Carteira Nacional de Habilitação (com foto) e Carteira de Trabalho e Previdência Social; b) Documentos expedidos por Ordens ou Conselhos Profissionais que, por lei federal, valem como documento de identidade em todo o país; c) Documento de identidade de estrangeiro (RNM, antigo RNE) ou passaporte válido, para o candidato de nacionalidade estrangeira que comprove sua condição - temporária ou permanente - no País; ou d) Para o candidato solicitando refúgio no Brasil, será aceito protocolo provisório emitido pela Polícia Federal do Brasil (Protocolo de Refúgio). Aconselha-se que o candidato providencie seus documentos com antecedência, pois não existe matrícula condicional. O cronograma de convocações e de matrículas será divulgado no endereço eletrônico http:\/\/www.prg.usp.br\/sisu. Quando o candidato for convocado, a matrícula será obrigatória, tanto na etapa virtual como na etapa presencial. A etapa virtual da matrícula deverá ser feita no site https:\/\/uspdigital.usp.br\/jupiterweb\/. Neste ato o candidato aprovado deverá preencher os formulários eletrônicos de matrícula e enviar, em formato digital, os documentos descritos anteriormente conforme instruções fornecidas no próprio processo de matrícula virtual. A manifestação online de interesse na vaga deverá ocorrer exclusivamente através do endereço eletrônico https:\/\/uspdigital.usp.br\/jupiterweb\/graduacaoSisuManifestacaoInteresse, conforme cronograma apresentado no Edital do PROCESSO SELETIVO Nº 01\/2020 - USP \/ SiSU. MATRÍCULA POR PROCURAÇÃO: Diante da impossibilidade de comparecimento do ingressante na etapa presencial da matrícula, este poderá fazer-se representar por procurador legalmente constituído, o qual deverá apresentar-se na data e horário agendados, portando documento de identidade atualizado, instrumento original de procuração simples assinada pelo candidato e cópia do documento de identidade do candidato, além dos demais documentos exigidos para ingresso. INGRESSANTE ESTRANGEIRO: Os ingressantes que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. O procedimento de autenticidade pela autoridade consular é dispensado para os documentos apostilados, de acordo com os termos estabelecidos pela Convenção da Apostila de Haia de 5 de outubro de 1961. O procedimento de autenticidade pela autoridade consular ou de apostilamento é dispensado no caso dos documentos expedidos pelas autoridades competentes dos países que possuam acordos internacionais firmados com o Brasil, expressos nesse sentido. ","co_campus":"1075934","no_campus":"ESCOLA DE COMUNICAÇÕES E ARTES - ECA","sg_uf_campus":"SP","co_municipio_campus":"3550308","no_municipio_campus":"São Paulo","no_ies":"UNIVERSIDADE DE SÃO PAULO","sg_ies":"USP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"2.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.usp.br\/sisu","co_curso_emec":"50","ds_protocolo":"OPOIST6","ds_autenticidade":"7CC9C177382EF70ED931045524A3A5364A57F9E0"},"34":{"co_oferta":"116198","co_termo_adesao":"2405","co_ies":"7","co_curso":"96405","no_curso":"TURISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) uma foto 3x4 recente; \r\nb) Histórico Escolar completo do curso do Ensino Médio ou equivalente. Exclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia); \r\nc) Certificado de Conclusão do Ensino Médio ou equivalente.\r\nExclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia);\r\nd) Cédula de Identidade (uma cópia); \r\ne) Certidão de Quitação Eleitoral, expedida pelo Tribunal Superior Eleitoral (para brasileiros maiores de 18 anos), a ser\r\nemitida por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (uma cópia); \r\nf) Certificado que comprove estar em dia com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino (uma cópia); \r\ng) CPF: Cadastro de Pessoa Física próprio (uma cópia: dispensável se o número do CPF estiver registrado no documento de identidade);\r\nh) Comprovante de residência (endereço de origem do candidato): conta de água, conta de luz ou de telefone (uma cópia). \r\n\r\nATENÇÃO: Os documentos deverão ser apresentados em cópia simples, desde que acompanhadas do original. Alternativamente, os documentos poderão ser apresentados em cópia autenticada em cartório. Os candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. Os menores de 18 anos deverão apresentar os documentos mencionados nos itens e e f desta relação, tão logo estejam de posse dos mesmos. Nos termos da Lei nº 12.089 de 11\/11\/2009, é proibido uma mesma pessoa ocupar, na condição de estudante, simultaneamente, no curso de graduação, 2 (duas) vagas, no mesmo curso ou em cursos diferentes em uma ou mais de uma instituição pública de ensino superior em todo o território nacional. A não apresentação dos documentos\r\nreferidos nesta relação resultará na perda do direito à vaga na UFSCar.","co_campus":"6154","no_campus":"CAMPUS SOROCABA","sg_uf_campus":"SP","co_municipio_campus":"3552205","no_municipio_campus":"Sorocaba","no_ies":"UNIVERSIDADE FEDERAL DE SÃO CARLOS","sg_ies":"UFSCAR","sg_uf_ies":"SP","co_municipio_ies":"3548906","no_municipio_ies":"São Carlos","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ingresso.ufscar.br\/","co_curso_emec":"50","ds_protocolo":"XMZVT4O","ds_autenticidade":"7A91324E17AA3CC1A95B3926E1BCBE49EC349181"}}