{"search_rule":"COMUNICAÇÃO SOCIAL - JORNALISMO","0":{"co_oferta":"118201","co_termo_adesao":"2486","co_ies":"4","co_curso":"395","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"19","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) O período de matrícula será definido em Edital próprio. 2) A matrícula institucional deverá ser feita pelo próprio candidato, por seu procurador nomeado através de simples procuração ou por pai ou mãe do candidato. 3) No ato da matrícula deverão ser entregues cópias e apresentados os originais dos seguintes documentos: a) Diploma ou certificado de conclusão do ensino médio; b) Histórico escolar do ensino médio; c) Carteira de identidade; d) CPF e) uma foto 3x4, recente. 4) O candidato classificado terá efetivada sua matrícula institucional somente se apresentar, no período estabelecido, TODOS os documentos exigidos no item 3. A não apresentação de qualquer um desses documentos implicará a perda da vaga. INÍCIO DAS AULAS As aulas dos cursos a serem ministrados na cidade de Manaus terão início no primeiro semestre letivo de 2020, exceto os aprovados para os cursos de Fisioterapia e Medicina, que terão início no segundo semestre letivo de 2020. As aulas de todos os cursos ministrados nas cidades de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins terão início no segundo semestre letivo de 2020.\r\n","co_campus":"1036292","no_campus":"UNIDADE SEDE","sg_uf_campus":"AM","co_municipio_campus":"1302603","no_municipio_campus":"Manaus","no_ies":"UNIVERSIDADE FEDERAL DO AMAZONAS","sg_ies":"UFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"proeg.ufam.edu.br","co_curso_emec":"71","ds_protocolo":"L4USF48","ds_autenticidade":"3D5885414842C7F4F8498AB2B9E6BC6648712B60"},"1":{"co_oferta":"118287","co_termo_adesao":"2486","co_ies":"4","co_curso":"112104","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"0","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"1) O período de matrícula será definido em Edital próprio. 2) A matrícula institucional deverá ser feita pelo próprio candidato, por seu procurador nomeado através de simples procuração ou por pai ou mãe do candidato. 3) No ato da matrícula deverão ser entregues cópias e apresentados os originais dos seguintes documentos: a) Diploma ou certificado de conclusão do ensino médio; b) Histórico escolar do ensino médio; c) Carteira de identidade; d) CPF e) uma foto 3x4, recente. 4) O candidato classificado terá efetivada sua matrícula institucional somente se apresentar, no período estabelecido, TODOS os documentos exigidos no item 3. A não apresentação de qualquer um desses documentos implicará a perda da vaga. INÍCIO DAS AULAS As aulas dos cursos a serem ministrados na cidade de Manaus terão início no primeiro semestre letivo de 2020, exceto os aprovados para os cursos de Fisioterapia e Medicina, que terão início no segundo semestre letivo de 2020. As aulas de todos os cursos ministrados nas cidades de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins terão início no segundo semestre letivo de 2020.\r\n","co_campus":"1036297","no_campus":"CAMPUS UNIVERSITÁRIO \"PROF. DORVAL VARELA MOURA\" ","sg_uf_campus":"AM","co_municipio_campus":"1303403","no_municipio_campus":"Parintins","no_ies":"UNIVERSIDADE FEDERAL DO AMAZONAS","sg_ies":"UFAM","sg_uf_ies":"AM","co_municipio_ies":"1302603","no_municipio_ies":"Manaus","nu_nmin_cn":"400.00","nu_peso_cn":"1.00","nu_nmin_ch":"400.00","nu_peso_ch":"2.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"1.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"proeg.ufam.edu.br","co_curso_emec":"71","ds_protocolo":"L4USF48","ds_autenticidade":"3D5885414842C7F4F8498AB2B9E6BC6648712B60"},"2":{"co_oferta":"135478","co_termo_adesao":"3061","co_ies":"578","co_curso":"29478","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"24","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os documentos comuns a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela ampla concorrência e pela reserva de vagas (cotas) são os seguintes: a) Certificado de conclusão e histórico escolar completo do Ensino Médio; b) CPF (dispensável, caso o número do CPF conste no documento de identidade); c) Documento de identificação original com foto, com validade em todo o território nacional; d) Certificado de quitação com o Serviço Militar (para candidatos do sexo masculino,maiores de 18 anos); e) Certidão de quitação eleitoral (para candidato maior de 18 anos), disponível na página do TSE em:\r\nhttp:\/\/www.tre-ba.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral; f) Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será avaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil, no local da matricula. Laudo médico atestando a espécie e o Grau de deficiência, nos termos do art. 2º da Lei nº 13.146, de 06 de julho de 2015, com expressa referência ao código correspondente da Classificação Internacional de Doença ¿ CID, no caso dos estudantes que sejam pessoas com deficiência e se inscrevam para as vagas reservadas a essas pessoas. (Redação dada pela Portaria Normativa do MEC nº 9, de 5 de maio de 2017); O laudo médico será\r\navaliado e convalidado pelo SMURB ¿ Serviço Médico Universitário Rubens Brasil. O agendamento para a perícia Médica será realizado pelo SMURB por intermédio de comunicação via e-mail informado pelo candidato na sua ficha de inscrição. g) Uma foto 3x4 recente. h) Autodeclaração Étnico-Racial, para os candidatos, que optarem pela modalidade das cotas reservadas a pretos\/pardos\/indígenas, conforme Lei nº 12.711, de 29 de agosto de 2012, e seus instrumentos regulamentares (Decreto nº 7.824, de 2012 e Portaria Normativa nº 18, de 2012), que dispõem sobre a implementação das reservas de vagas em instituições federais de educação superior), esse documento deverá ser preenchido e assinado no ato da matrícula","co_campus":"704963","no_campus":"CAMPUS FEDERAÇÃO\/ONDINA","sg_uf_campus":"BA","co_municipio_campus":"2927408","no_municipio_campus":"Salvador","no_ies":"UNIVERSIDADE FEDERAL DA BAHIA","sg_ies":"UFBA","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"2.00","nu_nmin_r":"200.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufba.br\/","co_curso_emec":"71","ds_protocolo":"0X8QJ45","ds_autenticidade":"B9814E8FA971634C83ACAB28C3DBBFC8C5C865D5"},"3":{"co_oferta":"122625","co_termo_adesao":"2505","co_ies":"583","co_curso":"23947","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"25","qt_vagas_sem2":"25","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"    Neste mesmo processo seletivo, estão sendo ocupadas as vagas para ingresso no 1º (2020.1) e no 2º (2020.2) semestres letivos de 2020. A alocação dos(as) candidatos(as) aprovados(as) nas turmas será realizada por ordem de classificação dentro de cada uma das modalidades de concorrência. A PROGRAD\/UFC divulgará no site www.sisu.ufc.br, no término de cada etapa do processo seletivo de ocupação de vagas, a listagem dos candidatos com Solicitação de Matrícula efetuada para cada turma, separando-os em 1º e 2º semestres, quando for o caso. ***NÃO*** será permitido ao(à) candidato(a) escolher o seu semestre de ingresso. \r\nINSTRUÇÕES PARA A PREPARAÇÃO DO ENVELOPE DE MATRÍCULA: \r\n(1) A partir do dia seguinte ao dia de divulgação do RESULTADO da CHAMADA REGULAR até o último dia da Solicitação de Matrícula fixado pelo Cronograma do Sisu 2020, o candidato deverá acessar link que será disponibilizado no site www.sisu.ufc.br, entrar com as informações solicitadas, gerar e imprimir a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO, o TERMO DE CIÊNCIA (em DUAS vias) e outros documentos específicos. O sistema informatizado gerará esses documentos em um único arquivo do tipo PDF. \r\n(2) A ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO produzida deverá ser colada em um envelope de dimensões 260 mm x 360 mm (ou semelhante). \r\n(3) O candidato deverá ler com atenção o conteúdo do TERMO DE CIÊNCIA, que é o mesmo em ambas as vias, assiná-las, guardar a via identificada como ´Via do Candidato´ consigo e colocar a via identificada como ´Via da PROGRAD\/UFC´, devidamente assinada pelo candidato, no envelope. \r\n(4) No envelope, o candidato deverá colocar também toda a documentação necessária, que se encontra detalhada no Termo de Adesão ao Sisu da UFC, contendo a documentação básica de matrícula (para todos os candidatos) e a documentação específica complementar para os candidatos às cotas (L1, L2, L5, L6, L9, L10, L13 e L14), apenas para candidatos cotistas. \r\n(5) Este envelope contendo a documentação COMPLETA e devidamente identificado com a ETIQUETA DE IDENTIFICAÇÃO DO CANDIDATO deverá ser entregue ABERTO no dia da SOLICITAÇÃO DE MATRÍCULA. \r\nOBS.: os candidatos as vagas para pessoas com deficiência deverão entregar um segundo envelope somente com a documentação comprobatória da deficiência.\r\nA DOCUMENTAÇÃO BÁSICA PARA TODOS OS CANDIDATOS necessária para a Solicitação de Matrícula é a seguinte:\r\n(1)\tCertificado de Conclusão do Ensino Médio do candidato (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(2)\tDocumento de identificação oficial do candidato com foto (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada);\r\n(3)\tComprovante de situação cadastral regular no CPF (Cadastro de Pessoa Física) do candidato, original impresso a partir do site da Receita Federal do Brasil;\r\n(4)\tComprovante de quitação eleitoral, original impresso a partir do site do Tribunal Superior Eleitoral (TSE), apenas para candidatos com 18 anos completos ou mais em 06\/10\/2018, véspera do primeiro turno da última eleição;\r\n(5)\tComprovante de quitação com o serviço militar (fotocópia simples acompanhada do original, para verificação da autenticidade no local, ou fotocópia autenticada), apenas para homens com 18 anos completos ou mais em 31\/12\/2019;\r\n(6)\tTermo de Ciência do candidato, impresso em duas vias a partir do gerador de etiquetas.\r\n\r\nAlém dos documentos listados acima, os candidatos cotistas precisam entregar documentação complementar que comprove sua condição de concorrer na reserva de vagas. Verifique a lista completa por classe de cotas.","co_campus":"600034","no_campus":"FORTALEZA","sg_uf_campus":"CE","co_municipio_campus":"2304400","no_municipio_campus":"Fortaleza","no_ies":"UNIVERSIDADE FEDERAL DO CEARÁ","sg_ies":"UFC","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufc.br","co_curso_emec":"71","ds_protocolo":"H5D7EVO","ds_autenticidade":"F8C52B6B8A945E2B088A38DCC5163611D921D1A4"},"4":{"co_oferta":"131208","co_termo_adesao":"2987","co_ies":"573","co_curso":"116582","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"26","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Edital Regulamentador do Sisu Ufes no site: sisu.ufes.br ou prograd.ufes.br. EDITAL DE REGULAMENTAÇÃO SISU\/UFES 2019 - Regulamenta o ingresso nos cursos presenciais de Graduação da UFES no 1º semestre de 2020. A PRÓ-REITORIA DE GRADUAÇÃO (PROGRAD) da Universidade Federal do Espírito, no uso de suas atribuições legais e considerando a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as Diretrizes e Bases da Educação Nacional; a Lei nº 12.711, de 29 de agosto de 2012, que dispõe sobre o ingresso nas universidades federais e nas instituições de ensino técnico de nível médio; o Decreto n º 7.824, de 11 de outubro de 2012, que regulamenta a Lei 12.711\/2012; a Portaria nº 18, de 11 de outubro de 2012, que dispõe sobre a implementação das reservas de vagas em instituições federais de ensino e suas alterações; a Portaria Normativa MEC Nº 19, de 6 de novembro de 2014, que altera a Portaria MEC Nº 18, de 11 de outubro de 2012; a Portaria MEC nº 21, de 5 de novembro de 2012, que dispõe sobre o Sistema de Seleção Unificada (SiSU) e suas alterações, bem como as demais disposições pertinentes da legislação em vigor, torna\r\npúblico este Edital, contendo as normas, rotinas e procedimentos necessários à realização do Acesso aos Cursos de Graduação da UFES. O Edital Sisu UFES, será divulgado nos sites da instituição: www.ufes.br; www.prograd.ufes.br\/sisu.","co_campus":"1072","no_campus":"SEDE","sg_uf_campus":"ES","co_municipio_campus":"3205309","no_municipio_campus":"Vitória","no_ies":"UNIVERSIDADE FEDERAL DO ESPÍRITO SANTO","sg_ies":"UFES","sg_uf_ies":"ES","co_municipio_ies":"3205309","no_municipio_ies":"Vitória","nu_nmin_cn":".01","nu_peso_cn":"1.50","nu_nmin_ch":".01","nu_peso_ch":"4.00","nu_nmin_l":".01","nu_peso_l":"4.00","nu_nmin_m":".01","nu_peso_m":"1.50","nu_nmin_r":".01","nu_peso_r":"4.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufes.br","co_curso_emec":"71","ds_protocolo":"A03ZZVC","ds_autenticidade":"0C21D1F42C9FE9F505998CDAEAB28AB66C44C229"},"5":{"co_oferta":"130061","co_termo_adesao":"2961","co_ies":"548","co_curso":"103307","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"46","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no momento da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas - C.P.F;\r\nd) Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há no máximo 90 dias).\r\n\r\n2) Os candidatos que já tiverem concluído o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) e g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega de declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregarem nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão, no horário das 09:00 h às 12:00 h e das 14:00 h às 17:00 h (hora oficial do Estado do Maranhão), no respectivo município de oferta do curso, conforme endereços constantes do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, de todo o teor do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.1 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012 e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar no SiSU o interesse pela vaga.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme discriminará o Edital Específico da Lista de Espera da UFMA - SiSU 2020.1.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.1 será publicado no endereço eletrônico da UFMA, após encerrado o prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é o responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.1, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n","co_campus":"1006315","no_campus":"CAMPUS DE IMPERATRIZ","sg_uf_campus":"MA","co_municipio_campus":"2105302","no_municipio_campus":"Imperatriz","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"71","ds_protocolo":"V2U1Q1T","ds_autenticidade":"82E2957421715A49B93B8ECD1E1559F188D79944"},"6":{"co_oferta":"130049","co_termo_adesao":"2961","co_ies":"548","co_curso":"22407","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Os documentos gerais (originais e cópias) que todo candidato selecionado deve apresentar no momento da matrícula são:\r\na) Duas fotos 3x4 coloridas e recentes, de frente, iguais e ainda não utilizadas;\r\nb) Documento Oficial de Identificação; \r\nc) Cadastro de Pessoas Físicas - C.P.F;\r\nd) Certificado de Reservista, para os candidatos do sexo masculino maiores de 18 anos e menores de 45 anos;\r\ne) Título de Eleitor acompanhado da Certidão de quitação eleitoral (disponível em http:\/\/www.tre-ma.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral), para maiores de 18 e menores de 70 anos;\r\nf) Certificado de Conclusão do Ensino Médio ou equivalente, devidamente registrado ou autenticado pelo órgão competente;\r\ng) Histórico Escolar do Ensino Médio;\r\nh) Declaração assinada, de acordo com o modelo anexo do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, de que tem ciência da proibição do acúmulo de cursos de graduação em instituições públicas de ensino, conforme o disposto na Lei nº 12.089, de 11 de novembro de 2009;\r\ni) Comprovante de Residência atualizado (emitido há no máximo 90 dias).\r\n\r\n2) Os candidatos que já tiverem concluído o Ensino Médio ou equivalente e não estiverem de posse dos documentos das alíneas f) e g) acima somente poderão efetuar a matrícula mediante a assinatura do Termo de Compromisso e entrega de declaração de conclusão do ensino médio (ou equivalente), devidamente assinada pelo(a) diretor(a) da escola, de acordo com os respectivos modelos anexos do edital que regulamenta o ingresso em cursos de graduação da UFMA em 2020.1, restando a obrigação aos candidatos de, no prazo máximo de 90 (noventa) dias corridos, entregarem nas coordenadorias dos cursos os respectivos documentos.\r\n\r\n3) As matrículas ocorrerão, no horário das 09:00 h às 12:00 h e das 14:00 h às 17:00 h (hora oficial do Estado do Maranhão), no respectivo município de oferta do curso, conforme endereços constantes do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n4) Os Candidatos às vagas ofertadas pela UFMA deverão tomar conhecimento, além das informações aqui elencadas, de todo o teor do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n\r\n5) As vagas não ocupadas após a chamada regular do SiSU 2020.1 serão preenchidas, exclusivamente, pelos candidatos que constarem na Lista de Espera do SiSU, de acordo com a Portaria - MEC Nº 21, de 5 de novembro de 2012 e suas alterações.\r\n\r\n6) Para constar na Lista de Espera do SiSU, o candidato deverá obrigatoriamente manifestar no SiSU o interesse pela vaga.\r\n\r\n7) Para permanecer no processo de Lista de Espera da UFMA, o candidato deverá cumulativamente:\r\na) ter declarado o interesse pela vaga no site do SiSU;\r\nb) ter realizado a Confirmação Eletrônica de Interesse pela Vaga, dentro dos prazos, no site da UFMA, conforme discriminará o Edital Específico da Lista de Espera da UFMA - SiSU 2020.1.\r\n\r\n8) O Edital Específico da Lista de Espera da UFMA - SiSU 2020.1 será publicado no endereço eletrônico da UFMA, após encerrado o prazo para matrícula da chamada regular.\r\n\r\n9) O candidato é o responsável pelo acompanhamento do processo seletivo SiSU-UFMA 2020.1, por meio do Portal do SiSU e da UFMA, nos endereços http:\/\/sisu.mec.gov.br e www.ufma.br, respectivamente.\r\n\r\n10) Quanto à avaliação da renda familiar bruta per capita dos candidatos às vagas reservadas em decorrência da Lei nº 12.711\/2012 (igual ou inferior a 1,5 (um e meio) salário mínimo), a incompatibilidade entre o patrimônio familiar e a renda declarada poderá implicar no indeferimento do pleito.\r\n\r\n11) Demais exigências e informações necessárias ao deferimento da matrícula e permanência no processo seletivo constarão do edital que regulamenta ingresso nos cursos de Graduação da UFMA em 2020.1.\r\n","co_campus":"1006314","no_campus":"CIDADE UNIVERSITÁRIA","sg_uf_campus":"MA","co_municipio_campus":"2111300","no_municipio_campus":"São Luís","no_ies":"UNIVERSIDADE FEDERAL DO MARANHÃO","sg_ies":"UFMA","sg_uf_ies":"MA","co_municipio_ies":"2111300","no_municipio_ies":"São Luís","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portais.ufma.br\/PortalProReitoria\/proen\/sisu\/","co_curso_emec":"71","ds_protocolo":"V2U1Q1T","ds_autenticidade":"82E2957421715A49B93B8ECD1E1559F188D79944"},"7":{"co_oferta":"139768","co_termo_adesao":"3242","co_ies":"1036","co_curso":"50852","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"23","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"659496","no_campus":"UNIDADE DIVINÓPOLIS","sg_uf_campus":"MG","co_municipio_campus":"3122306","no_municipio_campus":"Divinópolis","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"71","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"8":{"co_oferta":"139809","co_termo_adesao":"3242","co_ies":"1036","co_curso":"83101","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"29","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A matrícula dos candidatos convocados no processo seletivo do SiSU - 1ª edição 2020 para ingresso nos cursos de graduação presenciais da UEMG por meio da Chamada Regular, será realizada em duas etapas conforme descrição: a) PRIMEIRA ETAPA ¿ PRÉ-MATRÍCULA ONLINE: destina-se ao envio da documentação mínima exigida dentro da categoria de vaga em que o candidato está concorrendo, no período e formato indicados no Edital de Convocação para a Pré-matrícula. b) SEGUNDA ETAPA ¿ CONFIRMAÇÃO DE MATRÍCULA: destina-se à apresentação dos candidatos para efetivação da sua matrícula, nos dias, locais e horários previstos no Edital de Convocação para a Confirmação da Matrícula. DOCUMENTAÇÃO PARA CONFIRMAÇÃO DE MATRICULA: a) Requerimento de Matrícula (modelo fornecido pela Instituição); b) Declaração de que não possui vínculo com outro curso de graduação de instituição de Ensino Superior Pública (modelo fornecido pela Instituição); c) Certificado de Conclusão do Ensino Médio ou curso equivalente (uma cópia); d) Histórico Escolar do Ensino Médio (uma cópia); e) Carteira de Identidade (uma cópia); f) CPF ou CIC (uma cópia); g) Certidão de Nascimento ou Casamento (uma cópia); h) Prova de quitação com o Serviço Militar, para os maiores de 18 (dezoito) anos e do sexo masculino (uma cópia); i) Título de eleitor e Comprovante de quitação com as obrigações eleitorais, para os maiores de 18 (dezoito) anos (uma cópia); j) Uma foto 3 x 4 recente. O candidato que não comparecer a qualquer uma das etapas no período, formato, local e horário, definidos em Edital de Convocação, será considerado desistente para todos os efeitos, sendo convocado o seguinte, em conformidade com o processo classificatório. O candidato deverá observar as normas e procedimentos publicados no Edital do Processo Seletivo no Diário Oficial e por meio do endereço eletrônico www.uemg.br.","co_campus":"700653","no_campus":"UNIDADE PASSOS","sg_uf_campus":"MG","co_municipio_campus":"3147907","no_municipio_campus":"Passos","no_ies":"UNIVERSIDADE DO ESTADO DE MINAS GERAIS","sg_ies":"UEMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uemg.br","co_curso_emec":"71","ds_protocolo":"Q1TQGVV","ds_autenticidade":"FAFAE82FA0EA65A9BA383CAB8E24121E5965100C"},"9":{"co_oferta":"130514","co_termo_adesao":"2948","co_ies":"107","co_curso":"121779","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"A documentação necessária para Matrícula, a ser entregue pessoalmente ou enviada por correspondência expressa (SEDEX ou outro), no período divulgado posteriormente no endereço eletrônico https:\/\/ufsj.edu.br\/vestibular\/sisu_20201.php, conforme orientações e cronograma da SESu\/MEC, consiste em: 1. Ficha de Cadastro Eletrônica (emitida no site da UFSJ) preenchida na Pré-matrícula on-line, impressa, assinada e com uma FOTO 3x4 colorida recente colada no espaço reservado para tal. 2. Certidão de registro civil (nascimento ou casamento). 3. Documento oficial de identificação, de preferência a cédula de identidade (RG). 4. CPF (Cadastro de Pessoas Físicas) caso NÃO esteja informado no documento oficial de identificação. 5. Título de eleitor, para brasileiros maiores de 18 anos. 6. Comprovação de quitação eleitoral, para brasileiros maiores de 18 anos, preferencialmente, por certidão de quitação eleitoral emitida pelo Tribunal Superior Eleitoral - TSE no endereço eletrônico http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (Justificativa eleitoral não serve como comprovante de quitação eleitoral). 7. Para os candidatos do sexo masculino nascidos entre 1975 e 2001, prova de quitação com as obrigações do Serviço Militar, atualizada e com foto (quando for o caso), cujos documentos válidos são: Certificado de Dispensa de Incorporação; Certificado de Alistamento Militar ¿ CAM (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Reservista (frente e verso), observada a validade de acordo com os carimbos no verso do documento; Certificado de Isenção; Certificado de Situação Militar; Carta Patente; Provisão de Reforma; Atestado de Situação Militar ¿ válido apenas durante o ano em que for expedido; Atestado de desobrigação do Serviço Militar; Identidade de policial militar e de bombeiro militar, obedecida a validade. Certidão negativa (Certidão de Ações Criminais) não comprova quitação com as obrigações do Serviço Militar. Os candidatos classificados que nasceram depois de 2001 deverão apresentar o documento assim que ele for expedido. 8. Visto temporário ou permanente, emitido pela Polícia Federal (para candidato estrangeiro). 9. Passaporte (para candidato estrangeiro). 10. Certificado de conclusão e histórico escolar completo do Ensino Médio (2º Grau) ou de curso equivalente (normalmente, o certificado de conclusão e o histórico escolar são impressos na mesma folha) ou diploma de curso técnico devidamente assinado, contendo a identificação da Escola (nome, endereço e situação legal). Na falta do histórico escolar, o candidato deverá apresentar uma declaração de conclusão do Ensino Médio (em papel timbrado ou contendo o carimbo da escola), com a identificação e a assinatura do responsável por sua expedição. Atenção: Portadores de documentação expedida por instituições estrangeiras ou seminário, devem apresentar declaração de equivalência ao Ensino Médio emitida por órgão competente da Secretaria de Estado da Educação, acompanhada da comprovação de publicação em veículo oficial de comunicação.","co_campus":"1037396","no_campus":"CAMPUS TANCREDO NEVES","sg_uf_campus":"MG","co_municipio_campus":"3162500","no_municipio_campus":"São João del Rei","no_ies":"UNIVERSIDADE FEDERAL DE SÃO JOÃO DEL REI","sg_ies":"UFSJ","sg_uf_ies":"MG","co_municipio_ies":"3162500","no_municipio_ies":"São João del Rei","nu_nmin_cn":"250.00","nu_peso_cn":"1.00","nu_nmin_ch":"250.00","nu_peso_ch":"3.00","nu_nmin_l":"250.00","nu_peso_l":"3.00","nu_nmin_m":"250.00","nu_peso_m":"1.00","nu_nmin_r":"250.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ufsj.edu.br\/vestibular\/sisu_20201.php","co_curso_emec":"71","ds_protocolo":"5CAM0NJ","ds_autenticidade":"D0E3742F79AB413CAB3A4F265A3F367257C019C1"},"10":{"co_oferta":"130268","co_termo_adesao":"2965","co_ies":"8","co_curso":"43916","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Cópia e original (ou cópia autenticada) do Certificado de Conclusão do Ensino Médio, com o respectivo Histórico Escolar;\r\nCópia legível da Certidão de Nascimento ou de Casamento;\r\nCópia legível do Documento de Identidade, Carteira de Identidade;\r\nUma fotografia 3x4 recente;\r\nCópia legível do CPF ou do comprovante de cadastro emitido pela Receita Federal;\r\nCópia legível do Título de Eleitor e do comprovante de quitação com a Justiça Eleitoral ou comprovante de regularização junto ao Tribunal Superior Eleitoral. O comprovante poderá ser \r\nretirado no site do TSE, no endereço: www.tse.jus.br ou tse.jus.br\/eleitor\/serviços\/certidoes\/certidao-de-quitacao-eleitoral;\r\nCópia legível do comprovante de estar em dia com o Serviço Militar (sexo masculino); \r\nCópia legível do Cartão de Vacinas atualizado.\r\nNo caso de estrangeiros, apresentar passaporte com visto permanente ou passaporte e autorização da Diretoria de Relações Internacionais da UFV (DRI), comprovando, além a legalidade de sua permanência no Brasil, a autorização para se matricular no curso pretendido na UFV. \r\nOs ingressantes que tenham concluído Ensino Médio em instituições estrangeiras deverão apresentar toda a documentação exigida para a matrícula autenticada em Representação Consular Brasileira, no país onde funciona o estabelecimento de ensino que a houver expedido, e oficialmente traduzida para a língua portuguesa.","co_campus":"1005394","no_campus":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_uf_campus":"MG","co_municipio_campus":"3171303","no_municipio_campus":"Viçosa","no_ies":"UNIVERSIDADE FEDERAL DE VIÇOSA","sg_ies":"UFV","sg_uf_ies":"MG","co_municipio_ies":"3171303","no_municipio_ies":"Viçosa","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufv.br","co_curso_emec":"71","ds_protocolo":"IH2ALU3","ds_autenticidade":"F123392498E8A54E9CC130F962FC13E0F4871374"},"11":{"co_oferta":"126800","co_termo_adesao":"2902","co_ies":"789","co_curso":"22534","no_curso":"COMUNICAÇÃO SOCIAL - JORNALISMO","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"Documento oficial de identidade; b) CPF; c) Título de eleitor e comprovantes de quitação eleitoral das duas últimas eleições; d) Prova\r\nde quitação com o serviço militar, se do sexo masculino; e) Certificado de conclusão do Ensino Médio ou equivalente; f) Histórico\r\nescolar do Ensino Médio; g) 01 (uma) fotografia 3 x 4 recente; h) Cópia de Certidão de Nascimento ou Casamento.","co_campus":"1033528","no_campus":"CAMPUS PARICARANA","sg_uf_campus":"RR","co_municipio_campus":"1400100","no_municipio_campus":"Boa Vista","no_ies":"UNIVERSIDADE FEDERAL DE RORAIMA","sg_ies":"UFRR","sg_uf_ies":"RR","co_municipio_ies":"1400100","no_municipio_ies":"Boa Vista","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"3.00","nu_nmin_l":".00","nu_peso_l":"3.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"ufrr.br","co_curso_emec":"71","ds_protocolo":"N05UJXD","ds_autenticidade":"08791DC9CDF6C527D316E4E090C284FF6BFF3858"}}