{"search_rule":"ENGENHARIA AMBIENTAL E SANITÁRIA","0":{"co_oferta":"139033","co_termo_adesao":"3142","co_ies":"577","co_curso":"103660","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"1036246","no_campus":"CAMPUS A. C. SIMÕES","sg_uf_campus":"AL","co_municipio_campus":"2704302","no_municipio_campus":"Maceió","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"89","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"},"1":{"co_oferta":"139419","co_termo_adesao":"3201","co_ies":"1807","co_curso":"112840","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"25922","no_campus":"CAMPUS DE MARACANAÚ","sg_uf_campus":"CE","co_municipio_campus":"2307650","no_municipio_campus":"Maracanaú","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"3.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"89","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"2":{"co_oferta":"139439","co_termo_adesao":"3201","co_ies":"1807","co_curso":"1128056","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação comum a todos os candidatos (ampla concorrência e cotistas) - Cópia nítida, acompanhada do original, de: a. Certidão de Nascimento ou Casamento; \r\nb. Carteira de Identidade; \r\nc. CPF; \r\nd. Comprovante de endereço; \r\ne. Ficha de matrícula preenchida (modelo anexo VIII e site do IFCE); \r\nf. Certificado de quitação com o serviço militar, se do sexo masculino e maior de 18 anos;\r\ng.Título de Eleitor com comprovante de votação da última eleição, se maior de 18 anos (CF\/88.Art.14 §1º, I); \r\nh. Histórico escolar e certificado de conclusão do ensino médio ou equivalente (curso técnico de nível médio; magistério; certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou de exame nacional para certificação de competências de jovens e adultos ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino); \r\ni. 02 fotos 3x4 recentes e iguais","co_campus":"34481","no_campus":"CAMPUS DE QUIXADÁ","sg_uf_campus":"CE","co_municipio_campus":"2311306","no_municipio_campus":"Quixadá","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO CEARÁ","sg_ies":"IFCE","sg_uf_ies":"CE","co_municipio_ies":"2304400","no_municipio_ies":"Fortaleza","nu_nmin_cn":"1.00","nu_peso_cn":"3.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"2.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ifce.edu.br\/proen\/sisu","co_curso_emec":"89","ds_protocolo":"ITBI92N","ds_autenticidade":"E046CAF564714DF388413CC4807DEBDE7DEEE013"},"3":{"co_oferta":"124771","co_termo_adesao":"2785","co_ies":"1811","co_curso":"1191208","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"6","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Os candidatos aprovados deverão apresentar cópia legível, acompanhada do documento original (para efeito de autenticação), dos seguintes documentos:\r\na)\tFormulário de cadastro impresso e preenchido, disponível no site www.ifg.edu.br\/selecao.\r\nb)\tComprovante de conclusão do Ensino Médio - Histórico Escolar e Certificado de Conclusão, ou declaração de conclusão do ensino médio, acompanhada do Histórico Escolar;\r\nc)\tCertidão de nascimento ou de casamento;\r\nd)\tCarteira de identidade (RG);\r\ne)\tCPF;\r\nf)\tComprovante de endereço com CEP;\r\ng)\tUma foto 3x4 recente; \r\nh)\tCertificado de Reservista, atestado de alistamento militar ou atestado de matrícula em CPOR ou NPOR, para os brasileiros maiores de 18 anos do sexo masculino;\r\ni)\tCertidão de Quitação Eleitoral, para os brasileiros maiores de 18 anos.\r\nOs candidatos inscritos pela Modalidade de Reserva de Vagas deverão ainda entregar toda a documentação comprobatória constante do Anexo I. \r\n          No caso de conclusão do Ensino Médio no exterior, o candidato deverá: \r\nProvidenciar a tradução do Histórico Escolar e Diploma, de preferência por tradutor público juramentado, ou escola de língua estrangeira idônea, cujo tradutor tenha o Curso de Letras, com diploma registrado no MEC;\r\nEstar de posse do histórico escolar relativo aos estudos realizados anteriormente no Brasil. \r\nReunidos esses documentos, dirigir-se à Secretaria de Educação do Estado onde irá fixar residência e solicitar a equivalência (http:\/\/www.portalconsular.itamaraty.gov.br\/retorno-ao-brasil\/revalidacao-de-diplomas ).\r\nApresentar, no ato da matrícula, esta resolução de equivalência expedida pela Secretaria Estadual de Educação.\r\nA falta de qualquer um dos documentos exigidos implicará a perda do direito à matrícula.\r\n","co_campus":"139362","no_campus":"IFG CÂMPUS GOIÂNIA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE GOIÁS","sg_ies":"IFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":"1.00","nu_peso_cn":"1.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"1.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"http:\/\/cursos.ifg.edu.br\/info\/bach\/ceamb\/CP-GOIANIA","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ifg.edu.br\/estude-no-ifg\/selecoes-em-andamento\/sisu","co_curso_emec":"89","ds_protocolo":"E2F2EVT","ds_autenticidade":"477B4B645B53B86CB9E76D4C69AFDA9C243BF09D"},"4":{"co_oferta":"127240","co_termo_adesao":"2890","co_ies":"584","co_curso":"123496","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"45","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1.\tDOCUMENTAÇÃO BÁSICA \r\nDocumentos para a matrícula\r\nI.\tDocumentos Pessoais: \r\na) formulário socioeconômico preenchido no endereço eletrônico www.sisu.ufg.br  (não é necessária a impressão do documento);\r\nb) documento de identificação (original e uma fotocópia). O candidato nascido fora do Brasil deverá apresentar passaporte e a certidão de nascimento (original e uma fotocópia) - OBRIGATÓRIO;\r\nc) CPF (original e uma fotocópia) - OBRIGATÓRIO; \t\r\nd) certidão de casamento, quando ocorrer mudança de nome (original e uma fotocópia);\r\ne) certidão de quitação eleitoral (original), para maiores de 18 anos - OBRIGATÓRIO;\r\nf) comprovante de quitação com o serviço militar (original e uma fotocópia) - OBRIGATÓRIO;\r\ng) uma foto recente, no tamanho 3x4 ou 5x7;\r\nh) duas vias do Termo de Ciência, disponibilizado no endereço eletrônico www.sisu.ufg.br - OBRIGATÓRIO.\r\nII.\tDocumentos Específicos de Escolaridade: \r\na)\tcertificado de conclusão do Ensino Médio ou de curso equivalente, registrado no órgão competente (original e uma fotocópia), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU, caso não possua o certificado, deverá apresentar declaração de conclusão do Ensino Médio ou de curso equivalente (original), acompanhado do respectivo histórico escolar (original e uma fotocópia) OU certificado de conclusão do Ensino Médio por meio da certificação do Exame Nacional do Ensino Médio (ENEM), do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino (original e uma fotocópia). Todos os documentos válidos em território nacional e em língua portuguesa -OBRIGATÓRIO. \r\nb)\tO candidato que tenha estudado em escola extinta e não possua Certificado de Conclusão do Ensino Médio ou de curso equivalente e histórico escolar, devidamente registrado, deverá apresentar no ato da Matrícula presencial documento expedido pelo Acervo de Escolas Extintas que comprove a conclusão do Ensino Médio ou de curso equivalente (original e fotocópia) - OBRIGATÓRIO.\r\nIII.\tObservações: \r\n1. consulte todas as informações sobre a matrícula na UFG no endereço eletrônico www.sisu.ufg.br; \r\n2. no Edital de convocação para a matrícula dos candidatos aprovados pelo SiSU\/UFG poderá ser solicitada documentação complementar ou substitutiva; \r\n3. somente será matriculado na UFG o candidato aprovado que efetivamente comprovar ter concluído, em conformidade com a legislação, o Ensino Médio ou curso equivalente que permita a continuidade de estudos em nível superior e apresentar a documentação exigida, conforme opção de participação\/aprovação no SiSU;\r\n4. nos casos em que o candidato menor de 18 anos não puder realizar sua Matrícula presencial, seu representante legal (pai,mãe ou outro representante), exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD(com deficiência), poderá realizá-la mediante apresentação de documento original de identificação do representante, neste caso, acompanhado de documento que comprove essa representação; \r\n5. será permitida a Matrícula presencial por procuração, exceto para os candidatos aprovados pela Reserva de Vagas como PPI (Preto, pardo e indígena) e cD (com deficiência).\r\n","co_campus":"691971","no_campus":"REGIONAL GOIÂNIA - CAMPUS COLEMAR NATAL E SILVA","sg_uf_campus":"GO","co_municipio_campus":"5208707","no_municipio_campus":"Goiânia","no_ies":"UNIVERSIDADE FEDERAL DE GOIÁS","sg_ies":"UFG","sg_uf_ies":"GO","co_municipio_ies":"5208707","no_municipio_ies":"Goiânia","nu_nmin_cn":".01","nu_peso_cn":"2.50","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"Eventualmente, poderão ser ofertadas disciplinas em turno diferente do especificado no termo de adesão. Percentual de vagas para a lei 12.711\/2012 e alterações utilizados para atender o Artigo 11, parágrafo único da Portaria Normativa nº 18, de 11\/10\/2012 alterada pelas Portarias MEC nº 09\/2017 e nº 1117\/2018.","st_possui_afirmativa":"1","no_sitio_ies":" www.sisu.ufg.br","co_curso_emec":"89","ds_protocolo":"FNEIC2A","ds_autenticidade":"DB3A681FF64C8B4F64F56AA0A0228B12ECDB39C0"},"5":{"co_oferta":"135081","co_termo_adesao":"3051","co_ies":"594","co_curso":"150201","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1. Para a matrícula presencial, todos os candidatos classificados deverão apresentar na Secretaria de Registro e Controle Acadêmico obrigatoriamente os originais e as cópias legíveis dos seguintes documentos:\r\n\r\na. \tCertificado de Conclusão do Ensino Médio - uma cópia.\r\nb. \tHistórico Escolar do Ensino Médio - uma cópia.\r\nc.\tCandidatos que concluíram o Ensino Médio no exterior deverão apresentar, em substituição ao Certificado de Conclusão do Ensino Médio e ao Histórico Escolar, o Parecer de Equivalência de Estudos emitido por Secretaria de Estado da Educação.  - uma cópia.\r\nd.\tDocumento de identidade. Não será aceito como documento de identidade a CNH (Carteira Nacional de Habilitação) - duas cópias.\r\ne.\tCandidato estrangeiro deverá apresentar cédula de identidade expedida pela Polícia Federal, ou passaporte, com Visto Temporário de Estudante válido - duas cópias.\r\nf.\tDocumento que comprove a quitação com as obrigações eleitorais, para candidatos maiores de 18 anos - uma cópia.\r\ng.\tDocumento que comprove a quitação com as obrigações militares, para os candidatos maiores de 18 anos, estando dispensado de apresentar este documento o candidato com idade superior a 46 anos - uma cópia.\r\nh.\tCadastro de Pessoa Física (CPF) - duas cópias.\r\ni.\tDuas fotografia 3x4, recentes.\r\n\r\n2. Não será aceita matrícula de candidato com documentação incompleta, ressalvados o Histórico Escolar\/Certificado do Ensino Médio, os quais poderão ser substituídos por declaração de conclusão, na qual conste o prazo de entrega dos respectivos documentos definitivos.\r\n\r\n3. Todas as cópias apresentadas deverão estar acompanhadas de seus respectivos originais, para conferência, sendo que documentos em más condições não serão aceitos.\r\n","co_campus":"1036214","no_campus":"UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3106200","no_municipio_campus":"Belo Horizonte","no_ies":"CENTRO FEDERAL DE EDUCAÇÃO TECNOLÓGICA DE MINAS GERAIS","sg_ies":"CEFET\/MG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":"450.00","nu_peso_cn":"1.50","nu_nmin_ch":"450.00","nu_peso_ch":"1.00","nu_nmin_l":"450.00","nu_peso_l":"1.00","nu_nmin_m":"450.00","nu_peso_m":"2.50","nu_nmin_r":"500.00","nu_peso_r":"2.00","nu_media_minima":"450.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.vestibular.cefetmg.br","co_curso_emec":"89","ds_protocolo":"ZBDNFH5","ds_autenticidade":"C7A5B09626E4AA0DEBBBEEA37B8F4571E01E39AD"},"6":{"co_oferta":"133319","co_termo_adesao":"3044","co_ies":"3189","co_curso":"1419672","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) O candidato deverá apresentar os seguintes documentos para a matrícula, original e fotocópia: a) Uma foto recente 3x4. b) CPF próprio (original e fotocópia legível). c) Carteira de Identidade, preferencialmente, ou Carteira de Trabalho ou Carteira Nacional de Habilitação (CNH) ou Passaporte ou Carteira Profissional ou Certificado de Reservista, em qualquer um dos casos apresentar original e fotocópia legível. Caso o candidato seja menor de idade, a matrícula deverá ser realizada por um responsável legal(original e fotocópia legível). d) Certidão de nascimento ou casamento (original e fotocópia legível). e) Caso seja maior de 18 anos, apresentar também o título de eleitor e o comprovante de votação (1º e 2º turnos) ou documento oficial de justificativa por não ter votado ou certidão de quitação eleitoral (original e fotocópia legível). f) Certificado militar para candidatos do sexo masculino com idade entre 18 a 45 anos (original e fotocópia legível). g) Certificado e histórico escolar de conclusão do ensino Médio (original e fotocópia legível) sem dependência. Caso não tenha, apresentar a Declaração de Conclusão do Ensino Médio, ou equivalente, sendo que, no prazo máximo de trinta dias, o candidato deverá apresentar o Histórico Escolar nas condições citadas, ou seja, sem dependência. h)\r\nComprovante de residência, (original e fotocópia legível). Serão aceitos como comprovante de residência conta de água ou de luz ou de telefone ou contrato de aluguel. OBSERVAÇÕES: A) Perderá o direito à vaga o candidato que deixar de apresentar, no prazo fixado para matrícula quaisquer dos documentos de matrícula; B) É vedado o trancamento de matrícula para discentes ingressantes no primeiro período letivo do curso, seja parcial ou total, exceto nos casos de serviço militar e por motivos de saúde comprovados através de atestado médico. (Art. 45, inciso VI da Resolução nº 030 de 14 de dezembro de 2016). C) Conforme legislação vigente, é vedada a ocupação, na condição de estudante, simultaneamente, de 2 (duas) vagas em curso de graduação, no mesmo curso ou em cursos diferentes, em uma ou mais instituições públicas de ensino superior em todo o território nacional. No âmbito do IFMG, serão permitidas matrículas simultâneas em cursos de níveis diferentes, observados os requisitos de admissão. (Art. 21 da Resolução nº 30\/2016). D) O requerimento de matrícula poderá ser feito e assinado pelo próprio candidato, quando maior de 18 anos, ou por\r\nterceiros, sendo que estes deverão apresentar procuração assinada pelo candidato e documento de identidade com foto; E) Quando o candidato for menor de 18 anos, o requerimento de matrícula somente poderá ser assinado pelos pais ou responsáveis legais, com apresentação de documentação comprobatória e fotocópia legível do documento de identidade.","co_campus":"1046540","no_campus":"CAMPUS GOVERNADOR VALADARES","sg_uf_campus":"MG","co_municipio_campus":"3127701","no_municipio_campus":"Governador Valadares","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE MINAS GERAIS","sg_ies":"IFMG","sg_uf_ies":"MG","co_municipio_ies":"3106200","no_municipio_ies":"Belo Horizonte","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www2.ifmg.edu.br\/portal\/","co_curso_emec":"89","ds_protocolo":"92V0VQ2","ds_autenticidade":"0C4DB0AB7F2A201E81A88ECA14CF9885607595A8"},"7":{"co_oferta":"119356","co_termo_adesao":"2503","co_ies":"576","co_curso":"116496","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"25","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentos para matrícula - comuns a todos os grupos. UFJF - campi JUIZ DE FORA e GOVERNADOR VALADARES: 1- Em duas cópias simples e legíveis: I) Certidão de Nascimento ou de Casamento. II) RG. 2- Em uma cópia simples e legível:I) Declaração ou Certificado de Conclusão do Ensino Médio Regular ou equivalente, quando se tratar de curso técnico e\/ ou profissionalizante, com data de conclusão do curso anterior à data do requerimento da matrícula; II) Histórico Escolar completo do Ensino Médio ou equivalente; III) CPF; IV) Título de Eleitor para brasileiros maiores de 18 anos, acompanhado da quitação eleitoral em 2018 (1º e 2º turnos); V) Certificado de Reservista ou Atestado de Alistamento Militar com os carimbos atualizados, ou Atestado de Matrícula em CPOR ou NPOR ou CDI, para brasileiros maiores de 18 anos, se do sexo masculino; VI) Uma foto recente, tamanho 3x4; VII) Para candidatos selecionados para vagas de Escola Pública (Grupos A, A1, B, B1, D, D1 ou E, E1) declaração do(s) estabelecimento(s) de ensino onde cursou o Ensino Médio, informando a sua natureza, caso esta informação não conste no Histórico Escolar; VIII) Os candidatos participantes do Sistema de Cotas (Grupos A, A1, B, B1, D, D1 ou E, E1), além dos documentos relacionados aqui, deverão apresentar a documentação constante no item de documentos específico para a cota. 2. Informações adicionais deverão ser consultadas na página da Coordenadoria de Assuntos e Registros Acadêmicos - CDARA\/UFJF: www.ufjf.br\/cdara","co_campus":"1039546","no_campus":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA - CAMPUS SEDE","sg_uf_campus":"MG","co_municipio_campus":"3136702","no_municipio_campus":"Juiz de Fora","no_ies":"UNIVERSIDADE FEDERAL DE JUIZ DE FORA","sg_ies":"UFJF","sg_uf_ies":"MG","co_municipio_ies":"3136702","no_municipio_ies":"Juiz de Fora","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufjf.br\/cdara; www.ufjf.br\/copese","co_curso_emec":"89","ds_protocolo":"GO6DIA3","ds_autenticidade":"9A969D5A7F1CC3AA31301C9F9F14FE7F01ABC233"},"8":{"co_oferta":"116750","co_termo_adesao":"2387","co_ies":"592","co_curso":"122606","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"As datas de matrícula serão divulgadas no informe Instruções de Matrícula, publicado pela Diretoria de Registro e Controle Acadêmico - DRCA, no endereço eletrônico www.drca.ufla.br, juntamente com o resultado do SISU. Será de única e exclusiva responsabilidade do candidato inteirar-se das datas de matrícula.\r\nComo condição obrigatória para efetivação da matrícula, o candidato convocado deverá enviar por SEDEX ou entregar, observadas as datas de matrículas, em envelope lacrado e devidamente identificado, no Setor de Atendimento da DRCA ¿ Prédio das Pró-Reitorias, no horário de 8 as 12 horas e de 14 as 17 horas (horário oficial de Brasília), cópia legível e sem rasuras dos seguintes documentos::\r\n1. Ficha-Cadastro (disponível no endereço www.drca.ufla.br - Calouros 2020\/1) impressa e assinada pelo candidato. Inserir foto digitalizada, no espaço destinado para tal fim.  A foto deve ser recente, em cores, sem aplicação de filtros, tirada de frente, com fundo limpo, sem qualquer espécie de cobertura na cabeça (lenço, chapéu, boné, etc.), e\/ou óculos de sol, que dificultem ou encubram as características físicas;  imprescindíveis inclusive para procedimento de averiguação da AUTODECLARAÇÃO para a cota de preto ou pardo. Conferir se a foto impressa está nítida. \r\n2.  (uma) foto 3x4 recente (Não colar na Ficha-Cadastro);\r\n3. Certificado de Conclusão do Ensino Médio ¿  original ou cópia autenticada em cartório;  \r\n4.Histórico Escolar do Ensino Médio -  original ou cópia autenticada em cartório;\r\n5. Certidão de nascimento ou casamento - 1 (uma) cópia legível;\r\n6. Cédula de Identidade, (no  caso  de  estrangeiro, Cédula de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou visto permanente) - 1 (uma) cópia legível (frente e verso);\r\n7.Documento militar, no caso de candidato do sexo masculino maior de 18 anos - 1 (uma) cópia legível - (candidato com idade superior a 46 anos está dispensado da apresentação do documento);\r\n8.Cadastro de Pessoa Física - CPF - 1 (uma) cópia legível.\r\nO candidato que tiver concluído ou cursado parte do Ensino Médio no exterior, deverá apresentar cópia autenticada em cartório do Certificado de Conclusão do Ensino Médio e do Histórico Escolar, traduzidos em língua portuguesa por tradutor juramentado e, também, do Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação.\r\n\r\nO candidato que obteve certificação do Ensino Médio por meio do Enem, pelo Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA) ou de Exames de Certificação de Competência ou de Avaliação de Jovens e Adultos realizados pelos sistemas estaduais de ensino não pode ter cursado qualquer parte do Ensino Médio em escola particular e deverá apresentar, também, original ou cópia autenticada em cartório do Histórico do Ensino Médio até a série cursada em escola regular.\r\n","co_campus":"1000100","no_campus":"LAVRAS - UNIDADE SEDE","sg_uf_campus":"MG","co_municipio_campus":"3138203","no_municipio_campus":"Lavras","no_ies":"UNIVERSIDADE FEDERAL DE LAVRAS","sg_ies":"UFLA","sg_uf_ies":"MG","co_municipio_ies":"3138203","no_municipio_ies":"Lavras","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":"200.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ufla.br","co_curso_emec":"2305","ds_protocolo":"G2S6LJ1","ds_autenticidade":"033E8007907BBB42C1EF4B3B3FFD328087097A72"},"9":{"co_oferta":"127500","co_termo_adesao":"2905","co_ies":"17","co_curso":"1107367","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"Ampla concorrência\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; neste caso, é dispensada aos candidatos da Modalidade de Ampla Concorrência, a apresentação dos documentos indicados nos itens g, h e i;\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.\r\n\r\nVagas reservadas\r\n\r\na)\tRequerimento de Solicitação de Matrícula e Declaração: impressos via Portal PROGRAD, após a conclusão da etapa de Solicitação de Matrícula;\r\nb)\tCertidão do Registro Civil: uma fotocópia legível (nascimento ou casamento);\r\nc)\tCédula de Identidade: uma fotocópia legível;\r\nd)\tCPF: uma fotocópia legível;\r\ne)\tTítulo de Eleitor e comprovante de quitação eleitoral: uma fotocópia legível, para maiores de 18 (dezoito) anos;\r\nf)\tDocumento Militar: uma fotocópia legível, para maiores de 18 (dezoito) anos do sexo masculino;\r\ng)\tHistórico Escolar do Ensino Médio: duas fotocópias legíveis;\r\nh)\tCertificado de Conclusão do Ensino Médio: duas fotocópias legíveis (caso esse documento não esteja integrado ao Histórico Escolar do Ensino Médio);\r\ni)\tDiploma de Curso Profissionalizante: duas fotocópias legíveis, para o candidato aprovado que tiver feito o Ensino Médio profissionalizante (nesse caso, o histórico escolar do ensino médio deverá conter as disciplinas obrigatórias do núcleo comum de acordo com a LDB vigente à época da conclusão, e as disciplinas específicas do curso técnico);\r\nj)\tDiploma de Curso de Graduação devidamente registrado: duas fotocópias legíveis, caso o candidato já seja graduado; (neste caso, não é dispensada a apresentação do ensino médio);\r\nk)\tParecer de Equivalência de estudos emitido pela Secretaria de Estado da Educação: duas fotocópias legíveis, para o candidato aprovado que tenha concluído estudos equivalentes ao Ensino Médio no exterior;\r\nl)\tDocumentos em língua estrangeira comprobatórios da conclusão de estudos equivalentes ao Ensino Médio ou Ensino Superior no Exterior: duas fotocópias legíveis. Estes documentos devem estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. \r\n\r\nO participante deverá atentar para o preenchimento do Requerimento de Solicitação de Homologação de Cotas e documentação descrita nos Editais Complementares. \r\n","co_campus":"1096620","no_campus":"CAMPUS GLÓRIA","sg_uf_campus":"MG","co_municipio_campus":"3170206","no_municipio_campus":"Uberlândia","no_ies":"UNIVERSIDADE FEDERAL DE UBERLÂNDIA","sg_ies":"UFU","sg_uf_ies":"MG","co_municipio_ies":"3170206","no_municipio_ies":"Uberlândia","nu_nmin_cn":".00","nu_peso_cn":"2.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.portalselecao.ufu.br, www.portal.prograd.ufu.br","co_curso_emec":"89","ds_protocolo":"D2UH2L7","ds_autenticidade":"0CFD1140AAF436888406FF630F3DDAACC96FFDB6"},"10":{"co_oferta":"137262","co_termo_adesao":"3084","co_ies":"1028","co_curso":"1117933","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"50","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Os candidatos deverão apresentar, no ato da matrícula, a seguinte documentação em fotocópia, acompanhada dos originais para autenticação ou fotocópia devidamente autenticada:\r\na) histórico escolar do Ensino Médio concluído em qualquer modalidade ou diploma de ensino superior registrado pelo órgão competente;\r\nb) certidão de registro civil de nascimento ou de casamento;\r\nc) cédula de identidade (no caso de candidato estrangeiro, deverá apresentar o documento de identidade para estrangeiro, válido à data da matrícula);\r\nd) título eleitoral ou Certidão de quitação com a justiça eleitoral (disponível em: http:\/\/www.tse.jus.br) - obrigatório para o candidato com, no mínimo 18 anos e facultativo para o candidato com 16 ou 17  anos;\r\ne) cadastro de pessoa física, caso não conste na cédula de identidade;\r\nf) certidão de alistamento militar ou de quitação com o serviço militar, para maior de dezoito anos, se do sexo masculino (facultativo para indígenas);\r\ng) 1 (uma) fotografia 3x4 recente.","co_campus":"1045624","no_campus":"UNIDADE UNIVERSITÁRIA DE DOURADOS\/SEDE","sg_uf_campus":"MS","co_municipio_campus":"5003702","no_municipio_campus":"Dourados","no_ies":"UNIVERSIDADE ESTADUAL DE MATO GROSSO DO SUL","sg_ies":"UEMS","sg_uf_ies":"MS","co_municipio_ies":"5003702","no_municipio_ies":"Dourados","nu_nmin_cn":"300.00","nu_peso_cn":"3.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uems.br\/ingresso","co_curso_emec":"89","ds_protocolo":"I1LJQB8","ds_autenticidade":"7C69CCDDA0BACFB5BFADAB362468C3B1A8F25BE2"},"11":{"co_oferta":"137197","co_termo_adesao":"3083","co_ies":"1813","co_curso":"1489562","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Documentação pra Habilitação de Matrícula. 1) Para candidato de ampla concorrência de nacionalidade brasileira: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchido; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia); c) Histórico Escolar de conclusão do Ensino Médio (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ou Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino; d) Certidão de Nascimento ou Casamento (original e cópia); e) Cédula de Identidade (original e cópia); f) Cadastro de Pessoa Física do Ministério da Fazenda - CPF\/MF (original e cópia); g) Certificado de Alistamento Militar ou Documento de Reservista ou de Dispensa ou de que está na Ativa, atualizado, que comprove estar em dias com o Serviço Militar Obrigatório, para candidatos aprovados do sexo masculino, entre 18 e 45 anos (original e cópia); h) Título de Eleitor e comprovante de votação da última eleição\r\nou Declaração de Quitação Eleitoral, para candidatos aprovados e maiores de 18 anos (original e cópia); i) Comprovante de residência atualizado (original e cópia); j) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido quando fornecido pelo campus do IFPA; k) 01 (uma) Foto 3 X 4. 2) Para candidato de ampla concorrência de nacionalidade estrangeira, legalmente residente no país: a) Requerimento de solicitação de matrícula fornecido pela Secretaria Acadêmica do campus do IFPA, devidamente preenchida; b) Certificado de Conclusão do Ensino Médio ou documento equivalente (original e cópia). Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado. c) Histórico Escolar de conclusão do Ensino Médio ou documento equivalente (original e cópia), exceto para candidato aprovado que tenha obtido certificado de conclusão do Ensino Médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA, ou de exames de certificação de competência ou de avaliação de\r\njovens e adultos realizados pelos sistemas estaduais de ensino. Caso seja documento emitido por instituição de ensino estrangeira, este deverá ser traduzido por Tradutor Juramentado; d) Certidão de Nascimento ou Casamento ou documento equivalente (original e cópia). Caso seja documento emitido por instituição estrangeira, este deverá ser traduzido por Tradutor Juramentado; e) Cédula de Identidade do país de origem(original e cópia); f) Comprovante de residência atualizado (original e cópia); g) Questionário Socioeconômico, disponibilizado no ato matrícula, devidamente preenchido; h) O Registro Nacional de Estrangeiros (RNE) ou seu protocolo de emissão (documento que atesta a identidade de estrangeiro com residência temporária ou permanente no Brasil), expedido pela Polícia Federal do Brasil; i) Passaporte com visto para estudante estrangeiro; j) 01 (uma) Foto 3X4\r\nn)\t01 (uma) pasta porta documento (papel\/papelão) com aba elástica.\r\n","co_campus":"1054264","no_campus":"IFPA - CAMPUS CONCEIÇÃO DO ARAGUAIA","sg_uf_campus":"PA","co_municipio_campus":"1502707","no_municipio_campus":"Conceição do Araguaia","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARÁ","sg_ies":"IFPA","sg_uf_ies":"PA","co_municipio_ies":"1501402","no_municipio_ies":"Belém","nu_nmin_cn":"300.00","nu_peso_cn":"1.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifpa.edu.br","co_curso_emec":"89","ds_protocolo":"H1DXI7V","ds_autenticidade":"CF0774EB27344B55D7E5E5FB8E2E3D88C24010DF"},"12":{"co_oferta":"118412","co_termo_adesao":"2390","co_ies":"588","co_curso":"1419565","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"44","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) Fotocópia (acompanhada do original quando não autenticada) do Certificado de Conclusão do Ensino Médio ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\nb) Fotocópia (acompanhada do original quando não autenticada) do Histórico Escolar completo do Ensino Médio, ou equivalente (Técnico de Nível Médio, 2o Grau, Magistério ou Educação de Jovens e Adultos), com os anexos quando houver, expedidos por Instituição de Ensino reconhecida por órgão oficial competente.\r\n      Para candidatos cotistas:\r\nI) O candidato COTISTA selecionado deverá comprovar esta condição no momento da Entrega de Documentação. Esta comprovação deverá ser feita por meio do Histórico Escolar ou da Declaração de Conclusão do Ensino Médio ou equivalente, emitida pela Instituição de Ensino, atestando que o candidato cursou e concluiu com êxito todas as séries do Ensino Médio regular ou equivalente (técnico, magistério ou Educação de Jovens e Adultos) em escola(s) pública(s) federais, estaduais ou municipais, no Brasil.\r\n \r\nII) O candidato COTISTA selecionado que comprovar a conclusão do Ensino Médio por meio do certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, deverão apresentar também, no ato da Entrega de Documentação, a declaração modelo 4 que consta no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu.\r\n \r\nc) Fotocópia (acompanhada do original quando não autenticada) da Carteira de Identidade (RG) ou outro documento oficial de identificação com foto.\r\nd) Comprovação da inscrição no CPF ¿ O candidato deverá apresentar fotocópia do comprovante da inscrição no CPF impresso a partir do Portal da Secretaria da Receita Federal do Brasil (RFB) na Internet, no endereço www.receita.fazenda.gov.br. Esta comprovação é dispensável caso o CPF conste em documento oficial de identificação entregue neste ato.\r\ne) Declaração assinada pelo candidato de que não ocupa vaga em Instituição Pública de Ensino (declaração modelo 1 publicada no portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu).\r\nf) Fotocópia (acompanhada do original quando não autenticada) de documento que comprove estar em dia com o Serviço Militar, para o candidato do sexo masculino maior de 18 anos.\r\ng) Para os candidatos que concluíram o Ensino Médio ou equivalente no exterior, exceto Argentina, Paraguai, Uruguai, Chile e Bolívia, deverão, também, apresentar fotocópia do documento de revalidação e\/ou equivalência de estudo no Brasil.\r\nh) Para candidatos estrangeiros, apresentar o Registro Nacional Migratório - RNM (antigo RNE) e o Passaporte com visto de estudante, ou outro documento que, por previsão legal, permita que o estrangeiro estude no Brasil.\r\nObservação: ver mais informações no Edital publicado na página da UTFPR.","co_campus":"1059070","no_campus":"CÂMPUS CURITIBA - SEDE ECOVILLE","sg_uf_campus":"PR","co_municipio_campus":"4106902","no_municipio_campus":"Curitiba","no_ies":"UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ","sg_ies":"UTFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"4.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.utfpr.edu.br\/cursos\/estudenautfpr\/sisu","co_curso_emec":"89","ds_protocolo":"DGPXE3O","ds_autenticidade":"0A19FF8BCA8CC2717990F1B6F5D860D24B20FE8C"},"13":{"co_oferta":"139335","co_termo_adesao":"3183","co_ies":"571","co_curso":"1321686","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"8","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"A UFPR disponibilizará edital próprio no sítio do Núcleo de Concursos (www.nc.ufpr.br) logo após a divulgação do calendário do SISU pelo MEC. Para todos os candidatos, independente das categorias de concorrência, a UFPR exigirá os seguintes documentos que deverão ser apresentados no ato do registro acadêmico para assegurar o direito à vaga: 1) Documento original de identidade (RG) ou fotocópia autenticada em cartório. Para candidatos estrangeiros o RNE-PERMANENTE ou fotocópia autenticada em cartório; 2) Certidão de nascimento ou de casamento (original ou cópia autenticada em cartório) ; 3) Histórico escolar de ensino médio ou equivalente e certificado de conclusão de ensino médio ou equivalente ou fotocópia autenticada em cartório; 4) Comprovante impresso de situação cadastral no CPF (o referido comprovante deverá ser impresso no sitio da Receita Federal - www.receita.fazenda.gov.br\/Aplicacoes\/ATCTA\/cpf\/ConsultaPublica.asp). Importante: 1) A UFPR realizará verificação da\r\nautodeclaração dos candidatos selecionados para as vagas de cotas PPI (preto, pardo ou indígena) e PDC (pessoa com deficiência). A verificação será realizada por banca em conformidade com os termos da Resolução UFPR nº 20\/17-CEPE (disponível no sítio www.nc.ufpr.br). Os candidatos que tiverem suas autodeclarações invalidadas perderão direito à vaga; 2) Os candidatos selecionados para a vagas destinadas à cota social deverão comprovar sua condição (renda familiar per capita média até 1,5 salários mínimos). Aqueles que não conseguirem comprovar perderão direito à vaga; 3) Os candidatos selecionados para ocuparem as vagas destinadas segundo as Lei nºs 12.711\/2012 e 13.409\/2016 deverão comprovar que desenvolveram os estudos relativos ao ensino médio integralmente em escola pública. Aqueles que não conseguirem comprovar perderão direito à vaga.","co_campus":"1005379","no_campus":"CAMPUS PONTAL DO SUL","sg_uf_campus":"PR","co_municipio_campus":"4119954","no_municipio_campus":"Pontal do Paraná","no_ies":"UNIVERSIDADE FEDERAL DO PARANÁ","sg_ies":"UFPR","sg_uf_ies":"PR","co_municipio_ies":"4106902","no_municipio_ies":"Curitiba","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.nc.ufpr.br","co_curso_emec":"89","ds_protocolo":"9F70S6C","ds_autenticidade":"4AB639E64A9A15EE87C4622F5969E4B1E8A33044"},"14":{"co_oferta":"136081","co_termo_adesao":"3066","co_ies":"1082","co_curso":"1514933","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"No ato da matrícula, o candidato deverá apresentar a seguinte documentação: a) 02 (duas) fotos 3x4 (recentes e iguais); b) Carteira de identidade (cópia acompanhada do original); c) Cadastro de Pessoa Física (CPF) (cópia acompanhada do original); d) Cópia da Certidão de Nascimento ou Casamento; e) Título de Eleitor, no caso dos maiores de 18 anos (cópia acompanhada do original); f) Certificado de Alistamento Militar, de Dispensa de Incorporação ou de Reservista, no caso dos maiores de 18 anos do sexo masculino (cópia acompanhada do original); g) Certificado de conclusão do ensino médio ou documento equivalente (cópia acompanhada do original); h) Parecer de equivalência de estudos da Secretaria Estadual de Educação, para os aprovados que realizaram estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, observando-se que, se apresentar documentos em língua estrangeira, estes deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial.","co_campus":"1005064","no_campus":"CAMPUS NATAL CENTRAL","sg_uf_campus":"RN","co_municipio_campus":"2408102","no_municipio_campus":"Natal","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO RIO GRANDE DO NORTE","sg_ies":"IFRN","sg_uf_ies":"RN","co_municipio_ies":"2408102","no_municipio_ies":"Natal","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"3.00","nu_nmin_r":".01","nu_peso_r":"1.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ifrn.edu.br\/","co_curso_emec":"89","ds_protocolo":"R9S1PJS","ds_autenticidade":"7ECC38FCDF937FF2B60428959C9364E03BC7306A"},"15":{"co_oferta":"127434","co_termo_adesao":"2891","co_ies":"5322","co_curso":"5000921","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"<html>\r\n\r\n<div align=´left´ style=´padding: 10px´>\r\n\r\nDevem ser entregues os documentos originais das declarações solicitadas, cujos modelos estão disponíveis na Página do Processo Seletivo SiSu\/UNIPAMPA disponível em: <a href=´http:\/\/www.unipampa.edu.br\/sisu\/´ target=´_blank´> http:\/\/www.unipampa.edu.br\/sisu\/<\/a>\r\n\r\n<br><br>\r\n\r\nNão há necessidade de autenticação nas cópias dos documentos solicitados. Os candidatos deverão apresentar a documentação para matrícula e comprovações das ações afirmativas  obrigatoriamente em cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original.\r\n\r\n<br><br>\r\n\r\nToda a documentação para a matrícula (Presencial, Condicional ou Chamada Oral) deverá ser apresentada na forma física, legível, sem rasuras, rasgos e os documentos com foto devem estar atualizados. Não serão aceitos documentos de identidade com a inscrição ´não alfabetizado´.\r\n\r\n<br><br>\r\n\r\nNo caso da Matrícula Condicional, a documentação física deverá ser apresentada para conferência com os documentos enviados digitalmente no período definido no Cronograma do Edital do Processo Seletivo SiSU\/UNIPAMPA.\r\n\r\n<br><br>\r\nPara matrícula o candidato deverá estar com a situação no CPF e comprovação da quitação eleitoral, ambos em situação regular.\r\n\r\n<br><br>\r\n\r\nPara comprovação da situação cadastral do CPF, a instituição irá consultar o Comprovante de Situação Cadastral no CPF expedido pela Receita Federal do Brasil, disponível no endereço:\r\n<a href=´https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp´  target=´_blank´>https:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/SSL\/ATCTA\/CPF\/ConsultaSituacao\/ConsultaPublica.asp<\/a>\r\n\r\n<br><br>\r\nPara comprovação da quitação eleitoral, a instituição irá consultar a Certidão de Quitação Eleitoral expedida pelo Tribunal Superior Eleitoral, disponível no endereço <a href=´http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral´ target=´_blank´>http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral<\/a> \r\n\r\n<br><br>\r\n\r\nPara fins de matrícula o candidato deverá apresentar obrigatoriamente cópia fotostática simples (xerox) acompanhada do original ou cópia fotostática autenticada em cartório, caso de não apresentação de documento original dos seguintes documentos:<br><br>\r\na) documento de identidade com foto (RG - Carteira de Identidade, CNH - Carteira Nacional de Habilitação, CTPS - Carteira de Trabalho e Previdência Social, Passaporte, Carteira de Conselho Profissional ou Carteira de Identidade Militar);<br>\r\nb) certificado de alistamento militar ou quitação dos serviços militares - para candidatos brasileiros do sexo masculino entre 18 e 45 anos (conforme Lei 4375\/64);<br>\r\nc) certidão de nascimento\/casamento;<br>\r\nd) foto 3×4 atual;<br>\r\ne) documento de conclusão do ensino médio ou equivalente;<br>\r\nf) histórico escolar completo do Ensino Médio;<br>\r\ng) declaração de não ocupação de vagas em IFES, conforme modelo disponibilizado na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA;<br>\r\nh) comprovante impresso de notas do Enem do ano informado na inscrição, que será validado através do acesso (http:\/\/enem.inep.gov.br\/participante), pelo candidato, com seu CPF e senha, à página institucional do ENEM na presença de servidor da Unipampa. <br>\r\ni) declaração substitutiva de reconhecimento de assinatura em cartório, conforme MODELO 6 ou MODELO 7, disponibilizados na página eletrônica do Processo Seletivo SiSU\/UNIPAMPA. \r\n\r\n<br><br>\r\n\r\nOs documentos emitidos por instituições estrangeiras deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução juramentada, nos casos de língua diferente do Português ou Espanhol.\r\n\r\n<br><br>\r\n\r\n<\/div>","co_campus":"1046098","no_campus":"CAMPUS CAÇAPAVA DO SUL","sg_uf_campus":"RS","co_municipio_campus":"4302808","no_municipio_campus":"Caçapava do Sul","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DO PAMPA - UNIPAMPA","sg_ies":"UNIPAMPA","sg_uf_ies":"RS","co_municipio_ies":"4301602","no_municipio_ies":"Bagé","nu_nmin_cn":"300.00","nu_peso_cn":"4.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"1.00","nu_nmin_m":"300.00","nu_peso_m":"4.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.unipampa.edu.br\/sisu\/","co_curso_emec":"89","ds_protocolo":"620AQBR","ds_autenticidade":"BA46D8C71CB165109D5A56249135E2005E6CDE9C"},"16":{"co_oferta":"138078","co_termo_adesao":"3121","co_ies":"582","co_curso":"1084770","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"60","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"DOCUMENTOS A SEREM APRESENTADOS PARA A CONFIRMAÇÃO DA VAGA E MATRÍCULA No momento da Confirmação de Vaga e Matrícula, os candidatos classificados, através do sistema de Ampla Concorrência e em todas as Cotas, deverão apresentar todos os documentos descritos conforme tabela abaixo, resguardadas as determinações previstas no Decreto N. 9.094 de 17 de Julho de 2017: DOCUMENTO, OBSERVAÇÕES, NÚMERO DE CÓPIAS OU VIAS E CARÁTER DO DOCUMENTO a) Histórico escolar do Ensino Médio ou curso equivalente Uma cópia autenticada ou uma via original b) Certificado de Conclusão do Ensino Médio ou de curso equivalente Uma cópia autenticada ou uma via original Esse documento pode estar na mesma folha do Histórico Escolar, mas é obrigatório que o aluno apresente a certificação de que ele concluiu o Ensino Médio ou equivalente a qual é emitida pela escola onde terminou o curso em questão. c) Certidão de nascimento ou casamento Uma cópia d) Documento de Identidade Civil (RG) Uma cópia e) CPF Uma cópia Se não constar o número do CPF no RG. f) Título Eleitoral Uma cópia Opcional para candidatos com idade entre 16 e 18 anos; obrigatório para candidatos com mais de 18 anos. g) Documento militar Uma cópia Deve comprovar que o candidato está em dia com o serviço militar. É obrigatório a partir de 1º de janeiro do ano que completa 19 anos e até 31 de dezembro do ano em que completa 45 anos. h) Declaração de Equivalência de Estudos, conforme Resolução nº 155\/80 do CEE (Conselho Estadual de Educação). Uma cópia Para candidatos que tenham concluído o Ensino Médio no exterior. i) Atestado médico de aptidão ao esforço físico Uma via Apenas para candidatos aos Cursos de Educação Física. Os candidatos que participarão do Processo Seletivo SiSU 2020-1 através do sistema de cotas deverão apresentar TODOS OS DOCUMENTOS DESCRITOS na tabela acima MAIS a documentação comprobatória da cota por meio da qual se inscreveu. O candidato que não apresentar os documentos conforme prevê este edital, tanto com relação ao Sistema Universal quanto com relação ao sistema de cotas, não terá a sua vaga homologada, e poderá interpor recurso após o recebimento (por e-mail) das razões de indeferimento. CONFIRMAÇÃO DE VAGA E MATRÍCULA EM DISCIPLINAS Será confirmada a vaga do candidato que apresentar a documentação deste edital, correta e completa, conforme exigência da sua classificação (ampla concorrência ou cotas L1, L2, L5, L6, L9, L10, L13, L14) Será feita a matrícula em todas as disciplinas do 1° semestre dos referidos cursos daqueles candidatos que tiverem a vaga confirmada. O candidato que não pretender cursar todas as disciplinas do 1° semestre do seu curso deverá procurar a Coordenação do Curso, durante o Período de Ajustes, conforme Calendário Acadêmico 2020 para receber orientações do Coordenador ou Secretário de Curso e efetivar o ajuste cabível.","co_campus":"143599","no_campus":"CAMPUS DE FREDERICO WESTPHALEN","sg_uf_campus":"RS","co_municipio_campus":"4308508","no_municipio_campus":"Frederico Westphalen","no_ies":"UNIVERSIDADE FEDERAL DE SANTA MARIA","sg_ies":"UFSM","sg_uf_ies":"RS","co_municipio_ies":"4316907","no_municipio_ies":"Santa Maria","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":"350.00","ds_complemento":"Curso com Ingresso único no Primeiro Semestre. Campus Frederico Westphalen\/RS.","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ufsm.br\/pro-reitorias\/prograd\/sisu\/","co_curso_emec":"89","ds_protocolo":"IN37Z6Z","ds_autenticidade":"683AB50EEE4D4D840C82EB1568EA30EB743B6CA1"},"17":{"co_oferta":"132743","co_termo_adesao":"3011","co_ies":"634","co_curso":"118444","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"35","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS PARA MATRÍCULA (Conforme Edital de Matrícula a ser publicado pela IES, no seguinte endereço: https:\/\/wp.ufpel.edu.br\/sisu\/editais\/):\r\n\r\n-Ficha de cadastro preenchida, impressa e assinada (Disponibilizada em:\r\nhttps:\/\/cobalto.ufpel.edu.br\/academico\/processoSeletivo\/fichaOnline, conforme edital);\r\n-Cópia simples da certidão de nascimento ao casamento;\r\n-Declaração de ciência da confirmação de matrícula (Disponibilizada, conforme edital de matrícula);\r\n\r\n-Cópia simples da Carteira de Identidade atualizada, de modo que seja possível o reconhecimento por foto e assinatura;\r\n\r\n-Cópia simples de documento que comprove estar em dia com a justiça eleitoral;\r\n\r\n-Cópia simples do CPF;\r\n\r\n-Cópia simples de documento que comprove estar em dia com as obrigações militares;\r\n\r\n-Cópia simples acompanhada do original** do Histórico Escolar do Ensino Médio;\r\n\r\n-Cópia simples acompanhada do original** do Certificado de Conclusão do Ensino Médio ou do Diplomado Ensino Médio (Este documento pode fazer parte do histórico);\r\n\r\n-Candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, devem apresentar Declaração de Equivalência de Estudos, conforme Resolução nº 317\/2011, do Conselho Estadual de Educação\/RS;\r\n\r\n- Os documentos estrangeiros deverão ser autenticados pela Autoridade Consular Brasileira, no país de origem, e acompanhados da respectiva tradução oficial, caso necessário (Língua diferente do Português ou Espanhol);\r\n\r\n- Cópia simples do passaporte e visto de permanência no Brasil, ou da carteira nacional de estrangeiro (em se tratando de candidato estrangeiro).\r\n\r\n**Na impossibilidade de apresentar o original, a cópia deverá ser autenticada em cartório.\r\n\r\nA Lei 12.089, de 11 de novembro de 2009, Proíbe que uma mesma pessoa ocupe 02 (duas) vagas simultaneamente em instituições públicas de ensino superior.\r\n\r\nCandidatos que já ocupem vaga em algum curso da UFPel, deverão cancelar a matrícula anterior (o que, não ocorrendo, acarretará automaticamente o cancelamento da matrícula mais recente), valendo como comunicação prevista no artigo 3º da Lei 12.089 a assinatura na ficha de inscrição.\r\n\r\nCandidatos que já ocupem vaga em outra instituição pública de ensino superior ou vaga no PROUNI terão o prazo de 5 (cinco) dias úteis a contar do primeiro dia útil posterior à efetivação da matrícula para cancelar o vínculo na instituição de origem.\r\n\r\n* QUEM PODE ENTREGAR A DOCUMENTAÇÃO\r\n\r\nPara candidatos menores de 18 anos:\r\n\r\n- o próprio candidato; - pai, mãe ou representante legal com comprovação através de documento com foto;\r\n\r\n- terceiros com procuração assistida com firma reconhecida em cartório.\r\n\r\nPara candidatos maiores de 18 anos:\r\n\r\n- o próprio candidato;\r\n\r\n- pai, mãe ou terceiros; todos através de procuração com firma reconhecida em cartório.\r\n\r\nVeja modelo de procuração conforme edital.\r\n\r\nIMPORTANTE: Candidatos ingressantes nas vagas reservadas (Lei Nº 12.711\/2012) deverão comprovar a realização integral do ensino médio em escola pública e terão a matrícula condicionada à aprovação de sua situação de cotista, conforme opção de modalidade realizada na inscrição, a saber : Cotas Sociais - Aprovação do Núcleo de Serviço Social da PRAE; Cotas étnico-raciais - Aprovação da CCICE e Cotas para pessoas com deficiência - Aprovação do NAI.","co_campus":"1069826","no_campus":"UNIDADE DISPERSA - COTADA","sg_uf_campus":"RS","co_municipio_campus":"4314407","no_municipio_campus":"Pelotas","no_ies":"UNIVERSIDADE FEDERAL DE PELOTAS","sg_ies":"UFPEL","sg_uf_ies":"RS","co_municipio_ies":"4314407","no_municipio_ies":"Pelotas","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/wp.ufpel.edu.br\/sisu\/","co_curso_emec":"2305","ds_protocolo":"XXQIUT8","ds_autenticidade":"D863C6EFAD57C45583BC8E652187544942F25690"},"18":{"co_oferta":"130456","co_termo_adesao":"2947","co_ies":"15121","co_curso":"5000389","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"44","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 e Lei Estadual Nº 11.039\/PR de 03\/01\/1995 (nos campi de Chapecó (SC), Laranjeiras do Sul(PR) e Realeza(PR), a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas dos campi Cerro Largo, Erechim e Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou Candidatos indígenas, condição que deve ser comprovada mediante apresentação do RANI (Registro Administrativo de Nascimento de Indígena) ou declaração atestada pela FUNAI. Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1066284","no_campus":"CAMPUS CERRO LARGO - UNIDADE II","sg_uf_campus":"RS","co_municipio_campus":"4305207","no_municipio_campus":"Cerro Largo","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"89","ds_protocolo":"T1H5LJR","ds_autenticidade":"B903163752B3CB30025A35875F8EAA3959846ADF"},"19":{"co_oferta":"130457","co_termo_adesao":"2947","co_ies":"15121","co_curso":"5000390","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"34","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 e Lei Estadual Nº 11.039\/PR de 03\/01\/1995 (nos campi de Chapecó (SC), Laranjeiras do Sul(PR) e Realeza(PR), a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas dos campi Cerro Largo, Erechim e Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou Candidatos indígenas, condição que deve ser comprovada mediante apresentação do RANI (Registro Administrativo de Nascimento de Indígena) ou declaração atestada pela FUNAI. Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1063723","no_campus":"CAMPUS CHAPECÓ","sg_uf_campus":"SC","co_municipio_campus":"4204202","no_municipio_campus":"Chapecó","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"2.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"3.00","nu_nmin_r":"300.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"89","ds_protocolo":"T1H5LJR","ds_autenticidade":"B903163752B3CB30025A35875F8EAA3959846ADF"},"20":{"co_oferta":"130427","co_termo_adesao":"2947","co_ies":"15121","co_curso":"1125800","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"45","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"1) Documentação comum a todos os candidatos:\r\n(Fotocópias acompanhadas dos originais ou fotocópias autenticadas)\r\n\r\na) REGISTRO GERAL (RG), para brasileiros; ou em caso de estrangeiros, passaporte com visto permanente ou visto temporário de estudante e cédula de identidade emitida pelo ministério da justiça ou, na falta desta, o protocolo de registro no departamento de polícia federal (Art. 19 da lei nº 13.445, de 24 de maio de 2017). No caso de estrangeiro recém-chegado ao país, o protocolo deverá ser providenciado junto ao Departamento de Polícia Federal no prazo de até 30 dias após sua chegada, devendo ser apresentado à UFFS tão logo expedido, sob pena de cancelamento da matrícula.\r\nb) CADASTRO DE PESSOA FÍSICA (CPF) ou comprovante de inscrição emitido por meio do site www.receita.fazenda.gov.br. Dispensável caso o Registro Geral (RG) já contenha o número do CPF.\r\nc) CERTIFICADO DE QUITAÇÃO ELEITORAL, fornecida pelos órgãos da Justiça Eleitoral ou obtida por meio do site www.tse.jus.br.\r\nd) DOCUMENTO COMPROBATÓRIO DE ESTAR EM DIA COM AS OBRIGAÇÕES MILITARES, para candidatos do sexo masculino entre 18 e 45 anos, nos termos do art. 5º da lei nº 4375, de 17 de agosto de 1964 (lei do serviço militar).\r\ne) COMPROVANTE DE VACINAÇÃO CONTRA RUBÉOLA, para candidatas do sexo feminino com idade até 40 anos, nos termos da Lei Estadual Nº 10.196\/SC de 24\/07\/96 e Lei Estadual Nº 11.039\/PR de 03\/01\/1995 (nos campi de Chapecó (SC), Laranjeiras do Sul(PR) e Realeza(PR), a ser apresentado no momento do registro da matrícula. Caso a candidata não tenha realizado a vacina deverá apresentar a comprovação até o primeiro dia de aula, sob pena de cancelamento do vínculo. O documento é dispensado para as candidatas dos campi Cerro Largo, Erechim e Passo Fundo.\r\nf) COMPROVANTE QUANTO À CONCLUSÃO E HISTÓRICO ESCOLAR DO ENSINO MÉDIO OU EQUIVALENTE. São aceitos como documentos comprobatórios:\r\ni. Certificado de Conclusão do Ensino Médio e Histórico Escolar do Ensino Médio.\r\nii. Certificado de Exame Supletivo e Histórico Escolar.\r\niii. Documento comprobatório de certificação no Ensino Médio, com base no ENEM (utilizado para fins de certificação até ano de 2016) ou com base no Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja Nacional) ou protocolo de solicitação da referida certificação, acompanhada da pontuação mínima para obtenção da certificação, conforme o exame realizado (ENEM ou Encceja Nacional).\r\nv. Diploma de Nível Universitário, devidamente registrado, quando se tratar de candidato já graduado no Nível Superior de Ensino e que tenha se inscrito nas modalidades A0 (ampla concorrência) ou Candidatos indígenas, condição que deve ser comprovada mediante apresentação do RANI (Registro Administrativo de Nascimento de Indígena) ou declaração atestada pela FUNAI. Apenas nestes casos, o histórico escolar do ensino médio também poderá ser substituído pelo histórico escolar de graduação.\r\nObs. 1: O documento comprobatório da Conclusão do Ensino Médio ou equivalente deverá satisfazer as seguintes exigências:\r\ni. explicitar o nome da Escola.\r\nii. conter o número do credenciamento da Escola, com a data da publicação no Diário Oficial.\r\niii. conter assinatura com identificação do Diretor do Estabelecimento ou substituto legal.\r\n\r\nObs. 2: No registro de matrícula os documentos citados nos itens b e c têm a apresentação dispensada, desde que estejam disponíveis para consulta na base de dados oficial da administração pública federal, em atendimento ao Decreto Nº 9.094, de 17 de julho de 2017.","co_campus":"1049552","no_campus":"CAMPUS ERECHIM","sg_uf_campus":"RS","co_municipio_campus":"4307005","no_municipio_campus":"Erechim","no_ies":"UNIVERSIDADE FEDERAL DA FRONTEIRA SUL","sg_ies":"UFFS","sg_uf_ies":"SC","co_municipio_ies":"4204202","no_municipio_ies":"Chapecó","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"1.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":"300.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.uffs.edu.br\/estudenauffs","co_curso_emec":"89","ds_protocolo":"T1H5LJR","ds_autenticidade":"B903163752B3CB30025A35875F8EAA3959846ADF"},"21":{"co_oferta":"119321","co_termo_adesao":"2472","co_ies":"43","co_curso":"113289","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) ¿ Diploma ou Certificado de Conclusão do Ensino Médio e Histórico Escolar ou Certificado de Curso de Educação de Jovens e Adultos (EJA) desde que atendam rigorosamente as determinações da Lei 9.394\/96 ou Certificação do Exame Nacional do Ensino Médio ¿ ENEM, desde que atendam as determinações da Portaria MEC nº 10, de 23 de maio de 2012 e da Portaria INEP nº 179, de 28 de abril de 2014 e alterações ou Certificação do Exame Nacional de Jovens e Adultos do Ensino Médio ¿ ENCCEJA ou Diploma ou Certificado de Conclusão do Ensino Superior e Histórico Escolar; b) certidão de quitação eleitoral; c) Certidão de nascimento;d) Certificado de Alistamento Militar, no caso de alunos do sexo masculino;  \r\ne) Comprovação da inscrição no CPF; Carteira de identidade; Comprovante de vacinação contra rubéola, para candidato do sexo feminino;Atestado médico comprobatório de sua condição de saúde, especificando sua aptidão à prática de exercícios físicos para os cursos de Engenharia Mecânica; Química; Engenharia de Produção ¿ Habilitação:  Mecânica, Agronomia e Educação Física ¿ Licenciatura\/Bacharelado;O optante pelo Programa de Ações Afirmativas, opção Escola Pública deverá comprovar no ato da matrícula, que cursou integralmente o Ensino Médio em instituições públicas municipais, estaduais ou federais gratuitas, por meio de Diploma ou Certificado de Conclusão e Histórico Escolar do Ensino Médio; O optante pelo Programa de Ações Afirmativas opção Negros, deverá, no ato da matrícula, assinar documento de autodeclaração que possui fenótipo que o caracteriza na sociedade como pertencente ao grupo racial negro.   ","co_campus":"973","no_campus":"CENTRO DE CIÊNCIAS AGROVETERINÁRIAS - CAV CAMPUS III","sg_uf_campus":"SC","co_municipio_campus":"4209300","no_municipio_campus":"Lages","no_ies":"FUNDAÇÃO UNIVERSIDADE DO ESTADO DE SANTA CATARINA","sg_ies":"UDESC","sg_uf_ies":"SC","co_municipio_ies":"4205407","no_municipio_ies":"Florianópolis","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.udesc.br","co_curso_emec":"89","ds_protocolo":"XUHRJL3","ds_autenticidade":"CD522AA930486742B68E048EF8065142F7D4EB27"},"22":{"co_oferta":"125889","co_termo_adesao":"2776","co_ies":"3","co_curso":"1108066","no_curso":"ENGENHARIA AMBIENTAL E SANITÁRIA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"1.50","nu_nmin_m":"400.00","nu_peso_m":"3.00","nu_nmin_r":"400.00","nu_peso_r":"2.50","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"89","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"}}