{"oferta":{"co_oferta":"116244","co_termo_adesao":"2405","co_ies":"7","co_curso":"300621","no_curso":"CIÊNCIAS BIOLÓGICAS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a) uma foto 3x4 recente; \r\nb) Histórico Escolar completo do curso do Ensino Médio ou equivalente. Exclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia); \r\nc) Certificado de Conclusão do Ensino Médio ou equivalente.\r\nExclusivamente no caso dos optantes pelas vagas reservadas da Lei nº 12.711\/2012 e suas alterações, esse documento deverá permitir comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia);\r\nd) Cédula de Identidade (uma cópia); \r\ne) Certidão de Quitação Eleitoral, expedida pelo Tribunal Superior Eleitoral (para brasileiros maiores de 18 anos), a ser\r\nemitida por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (uma cópia); \r\nf) Certificado que comprove estar em dia com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino (uma cópia); \r\ng) CPF: Cadastro de Pessoa Física próprio (uma cópia: dispensável se o número do CPF estiver registrado no documento de identidade);\r\nh) Comprovante de residência (endereço de origem do candidato): conta de água, conta de luz ou de telefone (uma cópia). \r\n\r\nATENÇÃO: Os documentos deverão ser apresentados em cópia simples, desde que acompanhadas do original. Alternativamente, os documentos poderão ser apresentados em cópia autenticada em cartório. Os candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. Os menores de 18 anos deverão apresentar os documentos mencionados nos itens e e f desta relação, tão logo estejam de posse dos mesmos. Nos termos da Lei nº 12.089 de 11\/11\/2009, é proibido uma mesma pessoa ocupar, na condição de estudante, simultaneamente, no curso de graduação, 2 (duas) vagas, no mesmo curso ou em cursos diferentes em uma ou mais de uma instituição pública de ensino superior em todo o território nacional. A não apresentação dos documentos\r\nreferidos nesta relação resultará na perda do direito à vaga na UFSCar.","co_campus":"1006610","no_campus":"UNIDADE SEDE","sg_uf_campus":"SP","co_municipio_campus":"3548906","no_municipio_campus":"São Carlos","no_ies":"UNIVERSIDADE FEDERAL DE SÃO CARLOS","sg_ies":"UFSCAR","sg_uf_ies":"SP","co_municipio_ies":"3548906","no_municipio_ies":"São Carlos","nu_nmin_cn":"1.00","nu_peso_cn":"2.00","nu_nmin_ch":"1.00","nu_peso_ch":"1.00","nu_nmin_l":"1.00","nu_peso_l":"2.00","nu_nmin_m":"1.00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.ingresso.ufscar.br\/","co_curso_emec":"9","ds_protocolo":"XMZVT4O","ds_autenticidade":"7A91324E17AA3CC1A95B3926E1BCBE49EC349181"},"modalidades":[{"co_oferta_modalidade":"628066","co_oferta":"116244","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"15","qt_vagas_concorrencia":"15","qt_bonus_perc":".00","nu_nota_corte":"734.80","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"628063","co_oferta":"116244","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"1. AUTODECLARAÇÃO DE RAÇA\/COR PARA PESSOAS NEGRAS (pretas ou pardas), E PARA PESSOAS AUTODECLARADAS INDÍGENAS QUE SE SUBMETERÃO AO PROCEDIMENTO DE VERIFICAÇÃO DESSA AUTODECLARAÇÃO, ASSINANDO O DOCUMENTO DIANTE DA BANCA DE VERIFICAÇÃO.\r\n1.1 - Candidatos dos GRUPOS 1, 1D, 3 e 3D (aqueles\/as autodeclarados\/as pretos\/as, pardos\/as ou indígenas, independentemente da renda familiar bruta per capita e de serem ou não pessoas com deficiência, mas que tenham cursado integralmente o ensino médio em escolas públicas)\r\n1.1.1 - Declaração assinada para atestar sua autodeclaração de raça\/cor, que reproduza em sua integra  o seguinte teor:\r\n¿Eu, -Nome Completo-, candidato(a) ao Processo Seletivo 2020 da Universidade Federal de São Carlos, cuja seleção se deu pelo Sistema de Seleção Unificada, coordenado pelo Ministério da Educação e, nos termos do regulamento da seleção para ingresso em 2020 nos cursos de graduação presenciais da UFSCar, optante às vagas reservadas exclusivamente para candidatos que, nos termos da Lei nº 12.711\/2012, de 29\/08\/2012, egressos do ensino médio da rede pública, se autorreconhecem e costumeiramente se autoidentificam como negros, ou seja, pretos ou pardos, ou ainda, como  indígenas, AFIRMO, para todos os fins em direito, e sob as penas da lei, que sou ________________ (preto(a) ou pardo(a) ou indígena) e, justamente por me reconhecer nessa condição, é que assim costumeiramente me identifico. Assim, nesta data, venho submeter-me ao procedimento de heteroidentificação realizado pela UFSCar, nos termos do edital que regulamenta o processo seletivo, com o objetivo de atestar que sou sujeito de direito às vagas reservadas para pessoas _________ (negras (pretas ou pardas) ou para pessoas indígenas)\".¿Local e Data¿; -Assinatura do Candidato-.\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"660.14","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"628062","co_oferta":"116244","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"1. DOCUMENTOS PARA IDENTIFICAÇÃO DO CANDIDATO E DOS MEMBROS DE SEU GRUPO FAMILIAR\r\nTodas as pessoas declaradas no grupo familiar, inclusive o(a) candidato(a), deverão ser comprovadas com os documentos elencados a seguir:\r\nI - Carteira de Identidade (RG) ou Carteira Nacional de Habilitação.\r\nII - CPF.\r\nIII - Certidão de Nascimento para menores de 12 anos, desde que ainda não possua Carteira de Identidade (RG).\r\nIV - Certidão de casamento com sentença completa de divórcio para pais divorciados ou sentença de dissolução de união estável, no caso de união marital.\r\nV - Em caso de pais falecidos, cópia da certidão de óbito.\r\nVI - Comprovante de residência (contrato de aluguel em vigor acompanhado de recibo de pagamento, conta de água, ou  gás, ou energia elétrica ou telefone).\r\nVII - Formulário para avaliação socioeconômica, cujo conteúdo consta do edital que regulamenta o processo seletivo, a ser preenchido exclusivamente por meio do endereço http:\/\/www.formularios.ufscar.br com obrigatoriedade de envio das informações por meio eletrônico, seguido da impressão e assinatura por parte do candidato.\r\nObservação: O Formulário para avaliação socioeconômica, a que se refere o item VII, uma vez enviado por meio do endereço eletrônico descrito, não poderá ter suas informações alteradas, devendo ter sua versão de envio, guardada em forma de arquivo em extensão no formato ¿.HTML¿, para eventual acesso e controle por parte do candidato.\r\n\r\n2. COMPROVANTES DE RENDIMENTOS (Documentos básicos de apresentação obrigatória para TODOS OS MEMBROS declarados na família, em todas as categorias descritas no item 3 e subitens a seguir)\r\n\r\nI - Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nII - Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nIII - Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\n\r\n3. DOCUMENTOS MÍNIMOS PARA COMPROVAÇÃO DE RENDA, DE ACORDO COM A REALIDADE DA CADA UM DOS MEMBROS DO GRUPO FAMILIAR IDENTIFICADOS, sendo que, para cada atividade, existe uma ou mais possibilidades de comprovação de renda e todas as pessoas declaradas na família devem apresentar comprovação sobre sua condição de trabalho ou não, segundo as categorias que se seguem. Em caso de funcionários públicos, professores, trabalhadores da saúde ou trabalhadores com jornadas especiais que cumulam mais de um vínculo empregatício, é necessário comprovação de todas as atividades:\r\n\r\n3.1 - TRABALHADORES ASSALARIADOS:\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019. Em caso do pagamento de salário  não passar por transação bancária, declaração do empregador atestando que os pagamentos são realizados por repasse do salário direto ao funcionário.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Holerites referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\n\r\n3.2 - TRABALHADORES EM ATIVIDADES RURAIS\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ) exercício de 2019, ano-base 2018, quando houver.\r\ne) Extratos bancários referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019 de pessoa jurídica, quando houver.\r\nf) Notas fiscais de vendas referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019, quando houver.\r\ng) Declaração de Imposto sobre a Propriedade Territorial Rural (ITR) exercício de 2019, ano-base 2018, quando houver.\r\nh) Declaração de sindicato, cooperativa, associação que ateste atividade e renda.\r\nI) DECORE ¿ declaração de rendimentos brutos feito por contador.\r\n\r\n3.3 - APOSENTADOS E PENSIONISTAS\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Extratos de Pagamento referentes aos meses de outubro, novembro e dezembro de 2019, obtido por meio de consulta no endereço eletrônico https:\/\/www.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ ou comprovação equivalente (holerites, contracheques, etc).\r\ne) Para todo aposentado ou pensionista, mesmo com o extrato de pagamento do INSS, apresentar Declaração de Emprego e Renda ¿ Aposentado\/a, com especificação da informação sobre o exercício de atividade laboral (ver modelo no ANEXO VI).\r\n\r\n3.4 - AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n3.4.1 - Profissionais liberais têm formação de nível superior ou técnico e registro em ordem ou conselho. Já os profissionais autônomos são prestadores de serviço que não têm vínculo de trabalho formal, não possuem micro ou pequena empresa em seu nome, mas contribuem com o INSS.\r\n\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Rendimentos informando rendimento médio mensal referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019 (ver modelo no ANEXO VII).\r\ne) Guias de recolhimento ao INSS com comprovante de pagamento referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019, compatíveis com a renda declarada, quando houver.\r\n\r\n3.5 - SÓCIO E DIRIGENTE DE EMPRESAS, MICRO E PEQUENO EMPRESÁRIO\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária pessoa física referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ) exercício de 2019, ano-base 2018.\r\ne) Declaração do Simples Nacional, quando for o caso;\r\nf) Extratos bancários de pessoa jurídica, referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\ng) Declaração de Rendimentos emitida por escritório de contabilidade; holerite de pró-labore referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019; \r\nh) Para todo micro ou pequeno empresário, mesmo com as comprovações anteriores, apresentar Declaração de Rendimentos compatível com a renda comprovada (ver modelo no ANEXO VII).\r\n\r\n3.6 - TRABALHADORES DO MERCADO INFORMAL (sem vínculo em CTPS)\r\n\r\n3.6.1 - Trabalhadores do mercado informal são trabalhadores que exercem prestação de serviço sem vínculo em CTPS; não fazem recolhimento de garantias previdenciárias e contam com oportunidades não regulares de trabalho.\r\n\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Rendimentos informando rendimento médio mensal referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019 (ver modelo no ANEXO VII).\r\n\r\n3.7 - DESEMPREGADO E SEM RENDIMENTOS\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária pessoa física referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Ausência de Rendimentos (ver modelo no ANEXO VIII).\r\n\r\n4. RENDAS COMPLEMENTARES QUE SE SOMAM AO RENDIMENTO FAMILIAR\r\n\r\n4.1 - Rendimentos de Aluguel ou Arrendamento de Bens Móveis e Imóveis\r\na) Contrato de locação ou arrendamento acompanhado de comprovantes de recebimento referente, no mínimo aos meses de outubro, novembro e dezembro de 2019.\r\nb) Declaração de Rendimentos de Aluguel (ver modelo no ANEXO IX).\r\n\r\n4.2 - Recebimento de Pensão Alimentícia\r\na) Cópia de decisão judicial, acordo homologado judicialmente ou escritura pública determinando o pagamento de pensão alimentícia, quando houver.\r\nb) Declaração de Recebimento de Pensão Alimentícia, assinada pelo(a) responsável pelo pagamento conjuntamente com o beneficiário ou representante legal (ver modelo no ANEXO X).\r\n\r\n4.3 - Auxílio Pago por Parente ou Terceiros\r\na) Declaração de Rendimentos por Pagamento de Auxílio, assinada pelo(a) responsável pelo pagamento, conjuntamente com o beneficiário ou representante legal (ver modelo no ANEXO XI).\r\n\r\n5. AUTODECLARAÇÃO DE RAÇA\/COR PARA PESSOAS NEGRAS (pretas ou pardas), E PARA PESSOAS AUTODECLARADAS INDÍGENAS QUE SE SUBMETERÃO AO PROCEDIMENTO DE VERIFICAÇÃO DESSA AUTODECLARAÇÃO, ASSINANDO O DOCUMENTO DIANTE DA BANCA DE VERIFICAÇÃO.\r\n5.1 - Candidatos dos GRUPOS 1, 1D, 3 e 3D (aqueles\/as autodeclarados\/as pretos\/as, pardos\/as ou indígenas, independentemente da renda familiar bruta per capita e de serem ou não pessoas com deficiência, mas que tenham cursado integralmente o ensino médio em escolas públicas)\r\n5.1.1 - Declaração assinada para atestar sua autodeclaração de raça\/cor, que reproduza em sua integra  o seguinte teor:\r\n¿Eu, -Nome Completo-, candidato(a) ao Processo Seletivo 2020 da Universidade Federal de São Carlos, cuja seleção se deu pelo Sistema de Seleção Unificada, coordenado pelo Ministério da Educação e, nos termos do regulamento da seleção para ingresso em 2020 nos cursos de graduação presenciais da UFSCar, optante às vagas reservadas exclusivamente para candidatos que, nos termos da Lei nº 12.711\/2012, de 29\/08\/2012, egressos do ensino médio da rede pública, se autorreconhecem e costumeiramente se autoidentificam como negros, ou seja, pretos ou pardos, ou ainda, como  indígenas, AFIRMO, para todos os fins em direito, e sob as penas da lei, que sou ________________ (preto(a) ou pardo(a) ou indígena) e, justamente por me reconhecer nessa condição, é que assim costumeiramente me identifico. Assim, nesta data, venho submeter-me ao procedimento de heteroidentificação realizado pela UFSCar, nos termos do edital que regulamenta o processo seletivo, com o objetivo de atestar que sou sujeito de direito às vagas reservadas para pessoas _________ (negras (pretas ou pardas) ou para pessoas indígenas)\".¿Local e Data¿; -Assinatura do Candidato-.\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"665.94","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"628064","co_oferta":"116244","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"1. DOCUMENTOS PARA IDENTIFICAÇÃO DO CANDIDATO E DOS MEMBROS DE SEU GRUPO FAMILIAR\r\nTodas as pessoas declaradas no grupo familiar, inclusive o(a) candidato(a), deverão ser comprovadas com os documentos elencados a seguir:\r\nI - Carteira de Identidade (RG) ou Carteira Nacional de Habilitação.\r\nII - CPF.\r\nIII - Certidão de Nascimento para menores de 12 anos, desde que ainda não possua Carteira de Identidade (RG).\r\nIV - Certidão de casamento com sentença completa de divórcio para pais divorciados ou sentença de dissolução de união estável, no caso de união marital.\r\nV - Em caso de pais falecidos, cópia da certidão de óbito.\r\nVI - Comprovante de residência (contrato de aluguel em vigor acompanhado de recibo de pagamento, conta de água, ou  gás, ou energia elétrica ou telefone).\r\nVII - Formulário para avaliação socioeconômica, cujo conteúdo consta do edital que regulamenta o processo seletivo, a ser preenchido exclusivamente por meio do endereço http:\/\/www.formularios.ufscar.br com obrigatoriedade de envio das informações por meio eletrônico, seguido da impressão e assinatura por parte do candidato.\r\nObservação: O Formulário para avaliação socioeconômica, a que se refere o item VII, uma vez enviado por meio do endereço eletrônico descrito, não poderá ter suas informações alteradas, devendo ter sua versão de envio, guardada em forma de arquivo em extensão no formato ¿.HTML¿, para eventual acesso e controle por parte do candidato.\r\n\r\n2. COMPROVANTES DE RENDIMENTOS (Documentos básicos de apresentação obrigatória para TODOS OS MEMBROS declarados na família, em todas as categorias descritas no item 3 e subitens a seguir)\r\n\r\nI - Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nII - Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nIII - Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\n\r\n3. DOCUMENTOS MÍNIMOS PARA COMPROVAÇÃO DE RENDA, DE ACORDO COM A REALIDADE DA CADA UM DOS MEMBROS DO GRUPO FAMILIAR IDENTIFICADOS, sendo que, para cada atividade, existe uma ou mais possibilidades de comprovação de renda e todas as pessoas declaradas na família devem apresentar comprovação sobre sua condição de trabalho ou não, segundo as categorias que se seguem. Em caso de funcionários públicos, professores, trabalhadores da saúde ou trabalhadores com jornadas especiais que cumulam mais de um vínculo empregatício, é necessário comprovação de todas as atividades:\r\n\r\n3.1 - TRABALHADORES ASSALARIADOS:\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019. Em caso do pagamento de salário  não passar por transação bancária, declaração do empregador atestando que os pagamentos são realizados por repasse do salário direto ao funcionário.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Holerites referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\n\r\n3.2 - TRABALHADORES EM ATIVIDADES RURAIS\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ) exercício de 2019, ano-base 2018, quando houver.\r\ne) Extratos bancários referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019 de pessoa jurídica, quando houver.\r\nf) Notas fiscais de vendas referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019, quando houver.\r\ng) Declaração de Imposto sobre a Propriedade Territorial Rural (ITR) exercício de 2019, ano-base 2018, quando houver.\r\nh) Declaração de sindicato, cooperativa, associação que ateste atividade e renda.\r\nI) DECORE ¿ declaração de rendimentos brutos feito por contador.\r\n\r\n3.3 - APOSENTADOS E PENSIONISTAS\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Extratos de Pagamento referentes aos meses de outubro, novembro e dezembro de 2019, obtido por meio de consulta no endereço eletrônico https:\/\/www.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ ou comprovação equivalente (holerites, contracheques, etc).\r\ne) Para todo aposentado ou pensionista, mesmo com o extrato de pagamento do INSS, apresentar Declaração de Emprego e Renda ¿ Aposentado\/a, com especificação da informação sobre o exercício de atividade laboral (ver modelo no ANEXO VI).\r\n\r\n3.4 - AUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\n3.4.1 - Profissionais liberais têm formação de nível superior ou técnico e registro em ordem ou conselho. Já os profissionais autônomos são prestadores de serviço que não têm vínculo de trabalho formal, não possuem micro ou pequena empresa em seu nome, mas contribuem com o INSS.\r\n\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Rendimentos informando rendimento médio mensal referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019 (ver modelo no ANEXO VII).\r\ne) Guias de recolhimento ao INSS com comprovante de pagamento referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019, compatíveis com a renda declarada, quando houver.\r\n\r\n3.5 - SÓCIO E DIRIGENTE DE EMPRESAS, MICRO E PEQUENO EMPRESÁRIO\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária pessoa física referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Imposto de Renda Pessoa Jurídica (IRPJ) exercício de 2019, ano-base 2018.\r\ne) Declaração do Simples Nacional, quando for o caso;\r\nf) Extratos bancários de pessoa jurídica, referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\ng) Declaração de Rendimentos emitida por escritório de contabilidade; holerite de pró-labore referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019; \r\nh) Para todo  micro ou pequeno empresário, mesmo com as comprovações anteriores, apresentar Declaração de Rendimentos compatível com a renda comprovada (ver modelo no ANEXO VII).\r\n\r\n3.6 - TRABALHADORES DO MERCADO INFORMAL (sem vínculo em CTPS)\r\n\r\n3.6.1 - Trabalhadores do mercado informal são trabalhadores que exercem prestação de serviço sem vínculo em CTPS; não fazem recolhimento de garantias previdenciárias e contam com oportunidades não regulares de trabalho.\r\n\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Rendimentos informando rendimento médio mensal referente, no mínimo, aos meses de outubro, novembro e dezembro de 2019 (ver modelo no ANEXO VII).\r\n\r\n3.7 - DESEMPREGADO E SEM RENDIMENTOS\r\na) Carteira de Trabalho e Previdência Social (a página da foto frente e verso, os contratos de trabalho e a primeira página em branco após o último contrato).\r\nb) Extratos de conta bancária pessoa física referentes, no mínimo, aos meses de outubro, novembro e dezembro de 2019.\r\nc) Declaração de Imposto de Renda de Pessoa Física (IRPF) exercício de 2019, ano-base 2018, acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição ou em caso de não declarar imposto de renda, acessar a página \r\nhttp:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e imprimir a página com a informação de que nada consta.\r\nd) Declaração de Ausência de Rendimentos (ver modelo no ANEXO VIII).\r\n\r\n4. RENDAS COMPLEMENTARES QUE SE SOMAM AO RENDIMENTO FAMILIAR\r\n\r\n4.1 - Rendimentos de Aluguel ou Arrendamento de Bens Móveis e Imóveis\r\na) Contrato de locação ou arrendamento acompanhado de comprovantes de recebimento referente, no mínimo aos meses de outubro, novembro e dezembro de 2019.\r\nb) Declaração de Rendimentos de Aluguel (ver modelo no ANEXO IX).\r\n\r\n4.2 - Recebimento de Pensão Alimentícia\r\na) Cópia de decisão judicial, acordo homologado judicialmente ou escritura pública determinando o pagamento de pensão alimentícia, quando houver.\r\nb) Declaração de Recebimento de Pensão Alimentícia, assinada pelo(a) responsável pelo pagamento conjuntamente com o beneficiário ou representante legal (ver modelo no ANEXO X).\r\n\r\n4.3 - Auxílio Pago por Parente ou Terceiros\r\na) Declaração de Rendimentos por Pagamento de Auxílio, assinada pelo(a) responsável pelo pagamento, conjuntamente com o beneficiário ou representante legal (ver modelo no ANEXO XI).\r\n","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"685.10","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"628065","co_oferta":"116244","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"a) uma foto 3x4 recente; \r\nb) Histórico Escolar completo do curso do Ensino Médio ou equivalente por meio do qual seja possível comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia); \r\nc) Certificado de Conclusão do Ensino Médio ou equivalente, por meio do qual seja possível comprovar que o candidato cursou integralmente o ensino médio em escolas públicas (uma cópia); \r\nd) Cédula de Identidade (uma cópia); \r\ne) Certidão de Quitação Eleitoral, expedida pelo Tribunal Superior Eleitoral (para brasileiros maiores de 18 anos), a ser emitida por meio do endereço eletrônico: http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-de-quitacao-eleitoral (uma cópia); \r\nf) Certificado que comprove estar em dia com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino (uma cópia); \r\ng) CPF: Cadastro de Pessoa Física próprio (uma cópia: dispensável se o número do CPF estiver registrado no documento de identidade);\r\nh) Comprovante de residência (endereço de origem do candidato): conta de água, conta de luz ou de telefone (uma cópia). \r\nATENÇÃO: Os documentos deverão ser apresentados em cópia simples, desde que acompanhadas do original. Alternativamente, os documentos poderão ser apresentados em cópia autenticada em cartório. Os candidatos que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. Os menores de 18 anos deverão apresentar os documentos mencionados nos itens e e f desta relação, tão logo estejam de posse dos mesmos. \r\nNos termos da Lei nº 12.089 de 11\/11\/2009, é proibido uma mesma pessoa ocupar, na condição de estudante, simultaneamente, no curso de graduação, 2 (duas) vagas, no mesmo curso ou em cursos diferentes em uma ou mais de uma instituição pública de ensino superior em todo o território nacional. \r\nEm quaisquer convocações publicadas neste processo seletivo, a manifestação presencial de interesse por vaga, o requerimento da matrícula e a confirmação obrigatória da matrícula poderão ser feitas por procuração particular, outorgada especificamente para esse fim, com reconhecimento de firma do outorgante em cartório. \r\nA não apresentação dos documentos referidos nesta relação resultará na perda do direito à vaga na UFSCar.\r\n\r\n","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"714.38","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}