{"oferta":{"co_oferta":"118050","co_termo_adesao":"2481","co_ies":"597","co_curso":"114562","no_curso":"CIÊNCIAS BIOLÓGICAS","qt_vagas_sem1":"30","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"ATENÇÃO: Leia o Edital UFTM SISU 2020-1 disponível no sítio www.uftm.edu.br e se informe do Cronograma de Chamadas e Matrículas. DOCUMENTAÇÃO OBRIGATÓRIA A TODOS OS CANDIDATOS:\r\n1) Histórico Escolar do Ensino Médio (original e duas cópias). Na ausência deste, será aceita provisoriamente a Declaração original de Conclusão do Ensino Médio, ESPECIFICANDO O ANO, A SÉRIE E A INSTITUIÇÃO NA QUAL CURSOU COM APROVAÇÃO OS TRÊS ANOS DO ENSINO MÉDIO.\r\n\r\n 2) Certificado de Conclusão do Ensino Médio, caso este não esteja incluído no Histórico Escolar (original e duas cópias). Em hipótese alguma será aceita matrícula de candidatos que não tenham comprovante de conclusão do Ensino Médio. \r\n\r\n3) Certificado expedido por Secretaria Estadual de Educação dos Estados ou Institutos Federais de Educação, Ciência e Tecnologia (original e duas cópias), para candidatos que tenham solicitado a conclusão do Ensino Médio pela nota do ENEM. \r\n4) Diploma do Curso de Ensino Profissionalizante, no caso de Ensino Médio integrado (original e duas cópias). \r\n\r\n5) Certidão de Nascimento ou Casamento (original e duas cópias legíveis). \r\n\r\n6) Cédula de Identidade (original e uma cópia). \r\n\r\n7) Cadastro de Pessoa Física - CPF, caso não conste no RG (original e uma cópia). \r\n\r\n8) Título de Eleitor (original e uma cópia frente e verso). Menores de 18 anos, caso ainda não possuam o documento, deverão apresentá-lo tão logo estejam de posse do mesmo. \r\n\r\n9) Certidão da quitação eleitoral emitida pelo sítio http:\/\/www.tse.jus.br\/eleitor\/certidoes\/certidao-de-quitacao-eleitoral ou pelo Cartório Eleitoral. \r\n\r\n10) Certificado de Reservista ou Atestado de Alistamento Militar ou Atestado de matrícula no CPOR ou NPOR, para brasileiros maiores de 18 anos, se do sexo masculino (original e uma cópia completa ¿ incluindo a parte interna (assinatura\/digital) do Certificado de Dispensa de Incorporação). Menores de 18 anos, caso ainda não possuam o documento, deverão apresentá-lo tão logo estejam de posse do mesmo. \r\n\r\n11) Comprovante de endereço recente (uma cópia recente). \r\n\r\n12) Duas fotos recentes - tamanho 3x4. \r\n\r\n13) Candidatos autodeclarados pretos, pardos ou indígenas, pertencentes aos Grupos 1, 3, 11 e 13 deverão apresentar a Autodeclaração, conforme modelos disponíveis nos Anexo IV-A  ou IV-B do Edital. \r\n\r\n14)  Os candidatos dos grupos 1, 2, 3, 4, 11, 12, 13 e 14  deverão preencher Formulário para avaliação socioeconômica, disponível no endereço eletrônico: http:\/\/www.uftm.edu.br durante a a realização do pré-cadastro on-line.  \r\n\r\n15) Candidatos dos grupos 1, 2, 3, 4, 11, 12, 13 e 14 deverão entregar Declaração de Egresso de Escola Pública, conforme modelo do Anexo V.\r\n\r\n16) Candidatos com deficiência inscritos nos grupos 11, 12, 13 e 14 deverão comprovar a deficiência mediante apresentação de laudo médico DIGITADO original, em conformidade com o item 8, do Edital. \r\n\r\n17) Para candidatos que tiverem concluído o Ensino Médio no exterior: duas cópias legíveis do Parecer de equivalência de estudos emitido pela Secretaria Estadual de Educação; duas cópias legíveis da publicação do parecer de equivalência no Diário Oficial.\r\n\r\n18) Para candidatos estrangeiros: RNE ¿ Registro Nacional de Estrangeiro expedido pela Polícia Federal e passaporte com visto temporário válido de estudante (original e cópia). \r\n\r\n19) Candidatos com deficiência e\/ou mobilidade reduzida, que não estiverem inscritos nas vagas destinadas a pessoas com deficiência, mas que exijam condições especiais deverão apresentar laudo emitido por especialista, que descreva com precisão a natureza, o tipo e o grau de deficiência. \r\n","co_campus":"1059878","no_campus":"UNIDADE UNIVERDECIDADE","sg_uf_campus":"MG","co_municipio_campus":"3170107","no_municipio_campus":"Uberaba","no_ies":"UNIVERSIDADE FEDERAL DO TRIÂNGULO MINEIRO","sg_ies":"UFTM","sg_uf_ies":"MG","co_municipio_ies":"3170107","no_municipio_ies":"Uberaba","nu_nmin_cn":"300.00","nu_peso_cn":"3.00","nu_nmin_ch":"300.00","nu_peso_ch":"1.00","nu_nmin_l":"300.00","nu_peso_l":"2.00","nu_nmin_m":"300.00","nu_peso_m":"2.00","nu_nmin_r":"300.00","nu_peso_r":"3.00","nu_media_minima":"300.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.uftm.edu.br\/graduacao\/uberaba\/sisu","co_curso_emec":"9","ds_protocolo":"E7IIA8C","ds_autenticidade":"54B0F58E366B2E280C68B70429CCFABD7F0ADCCE"},"modalidades":[{"co_oferta_modalidade":"631774","co_oferta":"118050","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"15","qt_vagas_concorrencia":"15","qt_bonus_perc":".00","nu_nota_corte":"664.65","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"631771","co_oferta":"118050","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Candidatos aprovados nas vagas reservadas para negros - pretos e pardos,  passarão por procedimento de validação da autodeclaração étnico-racial, tomando por referência o fenótipo (características físicas, predominantemente, a cor da pele, a textura do cabelo e o formato do rosto, etc., que combinadas ou não, permitam que o mesmo seja socialmente reconhecido ou não como uma pessoa negra), sendo  submetidos à análise da Comissão Especial de Validação - Pretos e Pardos.\r\nALÉM DA DOCUMENTAÇÃO BÁSICA PARA MATRÍCULA, DEVERÁ APRESENTAR: 1. Formulário para avaliação socioeconômica, que deverá ser preenchido no endereço eletrônico a ser disponibilizado no Edital UFTM Sisu . 2. Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM Sisu. 3. Autodeclaração Étnico-racial Negro ou Termo de Identidade Indígena, conforme modelos disponíveis nos Anexo IV-A ou IV-B do Edital UFTM Sisu.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"601.93","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"631770","co_oferta":"118050","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Candidatos aprovados nas vagas reservadas para negros - pretos e pardos,  passarão por procedimento de validação da autodeclaração étnico-racial, tomando por referência o fenótipo (características físicas, predominantemente, a cor da pele, a textura do cabelo e o formato do rosto, etc., que combinadas ou não, permitam que o mesmo seja socialmente reconhecido ou não como uma pessoa negra), sendo  submetidos à análise da Comissão Especial de Validação - Pretos e Pardos.\r\nALÉM DOS DOCUMENTOS RELACIONADOS PARA A COMPROVAÇÃO DE RENDA DESCRITOS NO GRUPO L1, deverá apresentar: 1. Formulário para avaliação socioeconômica a ser preenchido no endereço eletrônico a ser disponibilizado no Edital UFTM Sisu . 2. Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM Sisu. 3. Autodeclaração\r\nÉtnico-racial Negro ou Termo de Identidade Indígena, conforme modelos disponíveis nos Anexo IV-A ou IV-B do Edital UFTM Sisu.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"613.49","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"631772","co_oferta":"118050","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Além da documentação básica  par matrícula O CANDIDATO DEVERÁ APRESENTAR DOCUMENTAÇÃO PARA COMPROVAÇÃO DE RENDA, CONFORME A SEGUIR:  A) Formulário para avaliação socioeconômica, que deverá ser preenchido no endereço eletrônico a ser disponibilizado no Edital UFTM SISU. B) Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM SISU. C) DOCUMENTOS\r\nNECESSÁRIOS A COMPROVAÇÃO DE RENDA - 1. DAS INFORMAÇÕES GERAIS \r\n\r\nPara as vagas reservadas pelas modalidades de renda igual ou inferior a 1,5 salários mínimos per capita, conforme Parágrafo Único do Art.1º da Lei 12.711 de 29 de agosto de 2012, considerar-se-á: \r\n\r\nI - família, unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras em um mesmo domicílio; \r\n\r\nII - morador, a pessoa que tem o domicílio como local habitual de residência e nele reside na data de inscrição do candidato neste processo seletivo, sendo que: \r\na) candidato solteiro e sem vínculo empregatício, independentemente da idade, deverá apresentar documentação completa de sua família de origem, mesmo quando residente em domicílio diferente daquela; \r\nb) para membros declarados no grupo familiar que não tenham relação de parentesco com o candidato, ou cuja família de origem (pai e\/ou mãe) é diferente da do candidato, deverá ser apresentada documentação comprobatória do vínculo\/dependência (termo de guarda ou assemelhados) e documentação de renda da família de origem, quando for o caso; \r\n\r\nIII - renda familiar bruta mensal, a soma dos rendimentos brutos auferidos por todas as pessoas da família, a que pertence o estudante, levando-se em conta os três meses anteriores à data de inscrição do estudante no Processo Seletivo calculada na forma do disposto no Art.7º da Portaria Normativa Nº 18\/2012 do Ministério da Educação; \r\n\r\nIV ¿ Será utilizado o salário mínimo nacional de 2019 como valor de referência para o corte de renda.\r\n\r\n2. DOS DOCUMENTOS\r\n\r\nI. DOCUMENTOS DE IDENTIFICAÇÃO:\r\na) Cópia do RG e CPF do candidato e de TODOS os demais membros do núcleo familiar ou certidão de nascimento para os que ainda não possuírem esses documentos;\r\nb) Apresentar documentos referentes à tutela, adoção ou termo de guarda expedido por juiz, caso houver;\r\nc) Cópia da certidão de casamento ou comprovação da união estável dos pais ou do convocado para matrícula;\r\nd) Em caso de candidatos ou pais separados\/divorciados apresentar cópia da Certidão de Casamento. Caso os mesmos sejam separados ou divorciados legalmente, é necessário apresentar a certidão de casamento com averbação da separação e a sentença judicial, se tiver, e formal de partilha constando a partilha de bens;\r\n1. Se houver pagamento e\/ou recebimento de pensão alimentícia:\r\n-\tJudicial: cópia do termo de audiência; cópia dos extratos bancários dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo. Na ausência de conta bancária, apresentar declaração de ausência de conta bancária, conforme instruções no subitem 3.1 deste anexo;\r\n-\tInformal: declaração do beneficiário ou do provedor da pensão, constando valor e a periodicidade do valor recebido ou pago; cópia dos extratos bancários dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo. Na ausência de conta bancária, apresentar declaração de ausência de conta bancária, conforme instruções no subitem 3.1 deste anexo;\r\n2. Em caso dos pais não terem sido casados ou estarem em situação de separação não legalizada, é necessário apresentar uma Declaração de Próprio Punho informando a situação;\r\n3. Caso conviva com pai ou mãe solteira, é necessário apresentar cópia de via atualizada da Certidão de nascimento do(a) mesmo(a);\r\ne) Certidão de Óbito caso os pais\/responsáveis sejam falecidos e cópia do inventário.\r\nf) Cópia de uma conta de luz, água ou telefone atualizada; \r\ng) Cópia do comprovante de residência de avós e\/ou outros parentes que residam com a família do estudante e que não sejam irmãos ou pais.\r\n\r\nII. DOCUMENTAÇÃO COMPROBATÓRIA DE RENDA \r\n\r\na)\tDocumentos básicos de comprovação de renda: \r\n1.\t Declaração de Imposto de Renda Pessoa Física (IRPF): cópia completa, com recibo de entrega referente ao candidato, cônjuge e pais e ou outro membro do grupo familiar que sejam obrigados a apresentar (ano base 2018, exercício 2019). \r\n\r\n2.\tCópia da Carteira de Trabalho atualizada de todos os membros familiares que residem no domicílio, INDEPENDENTE DE ESTAREM OU NÃO EMPREGADOS, da página de identificação onde consta a foto (frente e verso), o último contrato de trabalho e próxima página em branco (Na ausência da carteira de trabalho apresentar Declaração de Ausência de Carteira de Trabalho, conforme modelo subitem 3.6);\r\n\r\n3.\tCópia do Extrato Previdenciário CNIS (Cadastro Nacional de Informações Sociais) a ser obtido no site https:\/\/meu.inss.gov.br\/central\/#\/ ou na Agência do INSS;\r\n\r\n4.\tExtratos bancários de todos os bancos e contas (corrente e poupança) dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo (outubro, novembro e dezembro de 2019), de todos os membros familiares (na ausência de conta bancária, apresentar Declaração de Ausência de Conta Bancária, conforme modelo subitem 3.6). \r\n\r\nb)\t Documentos complementares de comprovação de renda:\r\n\r\n1.\tTrabalhadores com vínculo empregatício, carteira assinada ou servidores públicos: além dos documentos básicos de comprovação de renda, apresentar cópia dos contracheques\/holerites dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo (outubro, novembro e dezembro de 2019); \r\n\r\n2.\tTrabalhadores sem vínculo empregatício: além dos documentos básicos de comprovação de renda, apresentar documentos de aviso prévio e seguro desemprego, caso tenha sido despedido nos 7 (sete) últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; declaração de renda informal (modelo Edital UFTM Sisu); \r\n\r\n3.\tDesempregados ou sem atividade remunerada: além dos documentos básicos de comprovação de renda, apresentar documentos de aviso prévio e seguro desemprego, caso tenha sido despedido nos 7 (sete) últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo; declaração de ausência de rendimentos (modelo Edital UFTM Sisu); \r\n\r\n4.\tMenores de 18 anos que exerçam atividade remunerada ou aprendizes: além dos documentos básicos de comprovação de renda, apresentar cópia dos três últimos contracheques\/holerites anteriores à data de inscrição do candidato ao Processo Seletivo (outubro, novembro e dezembro de 2019); \r\n\r\n5.\tProdutores Rurais: além dos documentos básicos de comprovação de renda, apresentar Declaração de Imposto de Renda Pessoa Jurídica ¿ IRPJ ano base 2018, exercício 2019; Cópia completa do Imposto Territorial Rural (ITR) ano base 2018, exercício 2019; Outras declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou membro da família, quando for o caso; Cartão de vacinação do gado;  Notas fiscais da venda de leite e de gastos com a produção; Para os produtores de hortifrutigranjeiros e produtos agrícolas também apresentar comprovação\/declaração da comercialização mensal do produto e\/ou declaração de renda mensal emitida por cooperativa, associação, contador ou similar, quando houver.\r\n\r\n6.\tAposentados, Pensionistas, beneficiários de Auxílio Doença ou do Benefício de Prestação Continuada: além dos documentos básicos de comprovação de renda, apresentar extrato atualizado de aposentadoria ou pensão retirado no órgão responsável, no site ou agência da Previdência Social (http:\/\/www.previdencia.gov.br\/servicos-ao-cidadao\/todos-os-servicos\/extrato-de-pagamento-de-beneficio\/) dos meses de outubro, novembro e dezembro de 2019; \r\n\r\n7.\t Autônomos e Profissionais Liberais; além dos documentos básicos de comprovação de renda, apresentar cópia do contrato de prestação de serviço feita pela empresa\/ instituição onde presta serviço; declaração emitida pelo sindicato, cooperativa ou associação responsável pela atividade; três Recibos de Pagamento de Autônomos (RPA); guias de recolhimento ao INSS; Declaração de Rendimentos Mensais, conforme modelo subitem 3.6. dos meses de outubro, novembro e dezembro de 2019.\r\n\r\n8.\tRendimentos de Aluguel ou arrendamento de bens móveis e imóveis: além dos documentos básicos de comprovação de renda, apresentar cópia do contrato de locação\/arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimento (outubro, novembro e dezembro de 2019); IPTU dos imóveis.\r\n\r\n9.\tMicro e pequenos empresários: além dos documentos básicos de comprovação de renda, apresentar cópia completa da Declaração do Imposto de Renda Pessoa Jurídica (IRPJ) com recibo de entrega atualizado (Ano base 2018, exercício 2019);  DECORE ELETRÔNICO com rendimentos tributáveis e não tributáveis, quando for o caso; Extratos do Simples Nacional DETALHADO, quando for o caso; Extratos bancários de pessoa jurídica dos três últimos meses anteriores à data de inscrição do candidato ao Processo Seletivo, meses de outubro, novembro e dezembro de 2019 (Na ausência de conta bancária, apresentar declaração de ausência de conta bancária, conforme modelo Edital UFTM SISU). \r\n\r\n10.\tAjuda de terceiros: além dos documentos básicos de comprovação de renda, apresentar declaração atualizada do membro da família ou responsável em que conste o valor da ajuda e sua origem.\r\n\r\n3. ORIENTAÇÕES GERAIS\r\n\r\n3.1 As declarações serão aceitas únicas e exclusivamente quando não existir documento oficial. Deverão conter nome, RG, CPF, endereço, telefone do declarante, esclarecimento completo da situação que se queira declarar, estar datada e assinada (conforme modelos a seguir). Anexar cópias do RG, CPF, e comprovante de endereço em nome do declarante, caso não resida no mesmo grupo familiar. Se o declarante for menor de 18 anos é necessário também a assinatura do pai\/mãe ou responsável legal. \r\n3.2 Em casos de estudantes de grupo familiar cursando cursos técnicos ou graduação em Instituições estaduais, federais e particulares, apresentar declaração de matrícula e frequência informando curso, período e turno do curso.\r\n3.3 O candidato que se declarar independente deverá também apresentar documentação referente à família.\r\n3.4 As Carteiras de Trabalho deverão ser apresentadas em cópia simples e acompanhadas do original no momento da entrega da documentação.\r\n3.5 Os comprovantes (extrato de pagamento de benefícios) pagos pelo INSS podem ser impressos pelo segurado no endereço eletrônico: https:\/\/meu.inss.gov.br\/central\/#\/\r\n\r\n3.6 Modelos de declarações estão disponíveis no Edital UFTM SISU 2020-1. \r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"641.95","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"631773","co_oferta":"118050","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"ATENÇÃO: Leia o Edital UFTM SISU 2020-1 disponível no sítio www.uftm.edu.br e acompanhe do Cronograma de Chamadas e\r\nMatrículas. 1. Formulário para avaliação socioeconômica, que deverá ser preenchido no endereço eletrônico a ser disponibilizado no\r\nEdital UFTM SISU 2020-1. 2. Declaração de Egresso de Escola Pública, conforme modelo disponível no Edital UFTM SISU 2020-1.","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"656.81","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}