{"oferta":{"co_oferta":"119256","co_termo_adesao":"2413","co_ies":"717","co_curso":"1265544","no_curso":"INFORMÁTICA BIOMÉDICA","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"0","st_turno_v":"1","st_turno_n":"1","ds_documentacao":"1) Os documentos a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas pela Ampla Concorrência são os seguintes: a) Certificado de Conclusão do Ensino Médio ou Técnico (Original e cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação - conclusão do 3º ano do ensino médio - o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste - Conclusão de Ensino Médio - para entrega no ato da matrícula. b) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e cópia); c) Carteira de identidade (RG) (Original e cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.d) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto); e) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia); f) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia); g) Título de eleitor (Original e cópia); h) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br; i) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI; j) 01 (uma) foto 3x4cm, recente. k) Questionário  l) Requerimento de Matrícula preenchido e assinado.  Observações: a) Os documentos listados no item 1, nas alíneas de a a g deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório. b) Os documentos deverão ser entregues pelo próprio candidato ou por terceiro designado por procuração simples, conforme Modelo de Procuração, sem necessidade de autenticação em cartório, no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico - 90050-170 - Porto Alegre\/RS. c) Os candidatos menores de 18 anos poderão ser representados por seus responsáveis legais mediante apresentação de documento de identidade original, não sendo necessária a apresentação de procuração neste caso. d) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM (valido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino. e) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras a até l). \r\n\r\n2) Os documentos a serem apresentados para a matrícula presencial pelos candidatos que concorrem às vagas por cotas são os especificados para cada uma das modalidades de cota.","co_campus":"1002379","no_campus":"CAMPUS CENTRAL","sg_uf_campus":"RS","co_municipio_campus":"4314902","no_municipio_campus":"Porto Alegre","no_ies":"FUNDAÇÃO UNIVERSIDADE FEDERAL DE CIÊNCIAS DA SAÚDE DE PORTO ALEGRE","sg_ies":"UFCSPA","sg_uf_ies":"RS","co_municipio_ies":"4314902","no_municipio_ies":"Porto Alegre","nu_nmin_cn":"500.00","nu_peso_cn":"1.00","nu_nmin_ch":"500.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"1.00","nu_nmin_m":"500.00","nu_peso_m":"1.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":"500.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/sisu.ufcspa.edu.br","co_curso_emec":"2434","ds_protocolo":"T2JCZAV","ds_autenticidade":"6ABDE60DC993C82C665A7E0F0ABF3F2D15191053"},"modalidades":[{"co_oferta_modalidade":"620919","co_oferta":"119256","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"20","qt_vagas_concorrencia":"20","qt_bonus_perc":".00","nu_nota_corte":"674.20","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"620912","co_oferta":"119256","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"L6 - CANDIDATOS QUE, INDEPENDENTEMENTE DA RENDA (art. 14, II, Portaria Normativa nº 18\/2012), TENHAM SE AUTODECLARADOS PRETOS, PARDOS OU INDÍGENAS E TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (Lei nº 12.711\/2012) e Portaria Normativa nº 18 de 11 de outubro de 2012.\r\nATENÇÃO: Serão eliminados do concurso público os candidatos inscritos pelas modalidades L2, L6, L10, L14 cujas autodeclarações não forem confirmadas em procedimento de heteroidentificação, ainda que tenham obtido nota suficiente para aprovação na ampla concorrência e independentemente de alegação de boa-fé (art.11 - Portaria Normativa n°4 de 06 de abril de 2018)\r\nPara esta modalidade, a matrícula dos candidatos selecionados autodeclarados negros (pretos\/pardos) ocorrerá EXCLUSIVAMENTE na forma presencial, não sendo permitido o procedimento de matrícula por procuração.\r\n1 - O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópia);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia);\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) 01 (uma) foto 3x4cm, recente;\r\nk) Declaração de ensino médio em escola pública;\r\nl) Declaração de raça;\r\nm) Se indígena, providenciar a Declaração de Etnia e de Vínculo com Comunidade Indígena, assinada por 01 (uma) liderança da comunidade indígena e 02 (duas) testemunhas pertencentes à comunidade indígena;\r\nn) Requerimento de Matrícula preenchido e assinado;\r\no) Questionário  \r\n\r\n\r\nObservações:\r\na) Os documentos deverão ser entregues pelo próprio candidato no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico - 90050-170 - Porto Alegre\/RS.\r\nb) Os candidatos menores de 18 anos poderão estar acompanhados por seus responsáveis legais mediante apresentação de documento de identidade original.\r\nc) Os documentos listados no item 1, nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\nd) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\ne) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿o¿).\r\n\r\n1.1. A constatação de qualquer tipo de fraude na apresentação dos documentos para matrícula está sujeita ao candidato à perda da vaga e às penalidades da lei, em qualquer época, mesmo após a matrícula.\r\n1.2. Não serão aceitos outros documentos além dos especificados.\r\n1.3. O candidato que não realizar a matrícula nos dias e horários previstos ou deixar de apresentar os documentos informados no caput perderá o direito da vaga.\r\n1.4. Fica a cargo de cada candidato informar-se sobre as listas de chamadas a serem divulgadas pelo MEC no site http:\/\/www.sisu.mec.gov.br, em jornais de grande circulação, ou ainda no site http:\/\/sisu.ufcspa.edu.br.\r\n1.5. Os candidatos selecionados para o Curso de Biomedicina Noturno com previsão de ingresso no 2º semestre de 2020 deverão realizar a matrícula obrigatoriamente nas datas estipuladas em calendário do SISU e editais da UFCSPA.\r\n1.6. Os cursos noturnos poderão incluir atividades diurnas, inclusive aos sábados.\r\n1.7. No caso de dúvidas referente ao processo de matrículas, o candidato poderá encaminhar um e-mail para sisu@ufcspa.edu.br.\r\n1.8 Em consonância com a Lei nº 12.990 de 09 de junho de 2014 e a Orientação Normativa nº 3 do Ministério do Planejamento, Desenvolvimento e Gestão, de 1º de agosto de 2016, os candidatos (caso aprovados) que optaram por ingresso mediante a reserva de vagas para negros (pretos ou pardos) - modalidades L2, L6, L10 e L14-, deverão estar presentes para aferição da Autodeclaração pela Comissão Permanente de Verificação das Autodeclarações Étnico-raciais. A referida comissão, na presença do candidato, verificará se o mesmo atende aos critérios fenotípicos que o identifiquem como preto ou pardo. Todo o processo de aferição será integralmente gravado em áudio e vídeo e arquivado junto à Pró-Reitoria de Graduação, podendo as gravações ser utilizadas a qualquer momento para os fins previstos no Edital, sendo preservado o sigilo das mesmas. O procedimento de aferição ocorrerá junto à Chamada Regular e a cada Convocação da Lista de Espera do SISU.\r\n1.8.1 Do parecer de indeferimento da Comissão Permanente de Verificação das Autodeclarações Étnico-raciais, será admitido recurso interposto pelo próprio candidato, no prazo de 01 (um) dia útil, contado da data imediatamente posterior ao protocolo de atendimento. \r\n\r\n1.8.2 O recurso, devidamente fundamentado, deverá ser aberto pelo candidato via processo administrativo na Divisão de Protocolo da UFCSPA, localizado no Prédio 1, 1º andar, em formulário próprio (Requerimento de Recurso de Verificação da Autodeclaração) e encaminhado à Comissão Permanente de Verificação das Autodeclarações Étnico-raciais.  \r\n1.8.3 A aferição, em caráter recursal, será realizada pela Coordenação da Comissão e por mais 01 (um) membro que não tenha participado da aferição e ocorrerá em data, local e horário a ser definido em edital.\r\n1.9. O prazo para recursos dos candidatos referente ao processo de matrícula, excetuando-se os casos previstos no item 1.8, será de 2 dias úteis após o encerramento da matrícula de sua chamada, sendo via processo no protocolo da UFCSPA e encaminhado a PROGRAD.\r\n1.10 A Universidade terá o mesmo prazo, acima citado, para resposta dos recursos intentados.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"613.90","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"620911","co_oferta":"119256","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"L2 - CANDIDATOS AUTODECLARADOS PRETOS, PARDOS OU INDÍGENAS, COM RENDA FAMILIAR PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIOS MÍNIMO E QUE TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (Lei nº 12.711\/2012.)\r\n(A apuração e a comprovação de renda familiar bruta mensal per capita tomarão por base as informações prestadas e os documentos fornecidos pelo candidato, no ato da matrícula, nos termos da Lei nº 12.711 de 29 de agosto de 2012, Decreto nº 7.824, de 11 de outubro de 2012 e Portaria Normativa nº 18 de 11 de outubro de 2012.)\r\nATENÇÃO: Serão eliminados do concurso público os candidatos inscritos pelas modalidades L2, L6, L10, L14 cujas autodeclarações não forem confirmadas em procedimento de heteroidentificação, ainda que tenham obtido nota suficiente para aprovação na ampla concorrência e independentemente de alegação de boa-fé (art.11 - Portaria Normativa n°4 de 06 de abril de 2018)\r\nPara esta modalidade, a matrícula dos candidatos selecionados autodeclarados negros (pretos\/pardos) ocorrerá EXCLUSIVAMENTE na forma presencial, não sendo permitido o procedimento de matrícula por procuração.\r\n1-  O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos obrigatoriamente:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópias);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia);\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) 01 (uma) foto 3x4cm, recente;\r\nk) Termo de Guarda, Tutela ou Curatela, quando for o caso (1 cópia);\r\nl) Cópia do documento de identificação com foto atualizado e validade em todo o território nacional ou certidão de nascimento, em caso de crianças que não possuam documento com foto, de todos os componentes do seu grupo familiar;\r\nm) No caso de existirem componentes do grupo familiar (avós, tios, sobrinhos, etc.), dependentes da renda apresentada, é necessário comprovar residência conjunta através da Declaração de Família Ampliada;\r\nn) Declaração de ensino médio em escola pública;\r\no) Declaração de renda per capita familiar;\r\np) Questionário socioeconômico;\r\nq) Declaração de raça;\r\nr) Se indígena, providenciar a Declaração de Etnia e de Vínculo com Comunidade Indígena, assinada por 01 (uma) liderança da comunidade indígena e 02 (duas) testemunhas pertencentes à comunidade indígena.\r\ns) Requerimento de matrícula preenchido e assinado.\r\nt) Comprovante de residência atualizado ou declaração de moradia do candidato e dos demais componentes do Grupo Familiar.\r\nObservações:\r\na) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012 onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos.\r\nb) Para fins de comprovação de renda familiar será considerado o valor correspondente a 1,5 salários mínimos nacional, vigente na data da matrícula na UFCSPA em 2020.\r\nc) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II da Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012.\r\nd) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados.\r\ne) Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente.\r\nf) Os documentos deverão ser entregues pelo próprio candidato no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico ¿ 90050-170 ¿ Porto Alegre\/RS.\r\ng) Os candidatos menores de 18 anos poderão estar acompanhados por seus responsáveis legais mediante apresentação de documento de identidade original.\r\nh) Os documentos listados no item 1, nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\ni) O candidato com mais de 18 anos também deverá entregar a documentação de comprovação de renda, conforme a modalidade que se encaixar.\r\nj) Considera-se para fins de comprovação da renda per capta familiar a situação financeira do período de outubro, novembro e dezembro de 2019.\r\nk) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino..\r\nl) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿t¿).\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"608.50","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"620916","co_oferta":"119256","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"L14 - CANDIDATOS COM DEFICIÊNCIA AUTODECLARADOS PRETOS, PARDOS OU INDÍGENAS QUE, INDEPENDENTEMENTE DA RENDA (ART. 14, II, PORTARIA NORMATIVA Nº 18\/2012), TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012).\r\nATENÇÃO: Serão eliminados do concurso público os candidatos inscritos pelas modalidades L2, L6, L10, L14 cujas autodeclarações não forem confirmadas em procedimento de heteroidentificação, ainda que tenham obtido nota suficiente para aprovação na ampla concorrência e independentemente de alegação de boa-fé (art.11 - Portaria Normativa n°4 de 06 de abril de 2018) \r\nPara esta modalidade, a matrícula dos candidatos selecionados autodeclarados negros (pretos\/pardos) ocorrerá EXCLUSIVAMENTE na forma presencial, não sendo permitido o procedimento de matrícula por procuração.\r\n1. O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos obrigatoriamente:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópia);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia);\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) 01 (uma) foto 3x4cm, recente;\r\nk) Declaração de ensino médio em escola pública;\r\nl) Declaração de raça;\r\nm) Laudo, emitido por Médico, que ateste a deficiência, de acordo com o Decreto nº 3.298\/99 (artigos 3º e 4º) e com as alterações dadas pelo Decreto nº 5.296\/2004 e Decreto nº 9.034\/2017 O laudo deverá especificar o tipo de deficiência, com o código correspondente a Classificação Internacional de Doenças (CID). (Original e cópia)\r\n*No caso de deficiência visual, o (a) candidato (a) deve apresentar exames e laudos relativos à Campimetria, conforme Modelo (original e cópia);\r\n*No caso de deficiência auditiva, o (a) candidato (a) deve apresentar exames e laudos relativos à Audiometria, conforme Modelo (original e cópia);\r\n*No caso de deficiência física, o (a) candidato (a) deve apresentar laudo com especificidade de comprometimento\/funcionalidade de membro, conforme Modelo (original e cópia);\r\n*No caso de deficiência mental, o (a) candidato (a) deve apresentar laudo com testagem psicológica\/psicométrica com escores, conforme Modelo (original e cópia);\r\n*No caso de deficiência múltipla, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*No caso de espectro autista, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*O laudo deve ser emitido a menos de 1 ano da data da matrícula;\r\n*O laudo será avaliado por comissão própria instituída pela Universidade;\r\nn) Se indígena, providenciar a Declaração de Etnia e de Vínculo com Comunidade Indígena, assinada por 01 (uma) liderança da comunidade indígena e 02 (duas) testemunhas pertencentes à comunidade indígena.\r\no) Requerimento de Matrícula preenchido e assinado;\r\np) Questionário  \r\n\r\nObservações:\r\na) Os documentos deverão ser entregues pelo próprio candidato no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico ¿ 90050-170 ¿ Porto Alegre\/RS.\r\nb) Os candidatos menores de 18 anos poderão estar acompanhados por seus responsáveis legais mediante apresentação de documento de identidade original.\r\nc) Os documentos listados no item 1, nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\nd) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\ne) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿p¿).\r\n\r\n1.1. A constatação de qualquer tipo de fraude na apresentação dos documentos para matrícula está sujeita o candidato à perda da vaga e às penalidades da lei, em qualquer época, mesmo após a matrícula.\r\n1.2. Não serão aceitos outros documentos além dos especificados.\r\n1.3. O candidato que não realizar a matrícula nos dias e horários previstos ou deixar de apresentar os documentos informados no caput perderá o direito da vaga.\r\n1.4. Fica a cargo de cada candidato informar-se sobre as listas de chamadas a serem divulgadas pelo MEC no site http:\/\/www.sisu.mec.gov.br, em jornais de grande circulação, ou ainda no site http:\/\/sisu.ufcspa.edu.br.\r\n1.5. Os candidatos selecionados para o Curso de Biomedicina Noturno com previsão de ingresso no 2º semestre de 2020 deverão realizar a matrícula obrigatoriamente nas datas estipuladas em calendário do SISU e editais da UFCSPA.\r\n1.6. Os cursos noturnos poderão incluir atividades diurnas, inclusive aos sábados.\r\n1.7. No caso de dúvidas referente ao processo de matrículas, o candidato poderá encaminhar um e-mail para sisu@ufcspa.edu.br\r\n1.8 Em consonância com a Lei nº 12.990 de 09 de junho de 2014 e a Orientação Normativa nº 3 do Ministério do Planejamento, Desenvolvimento e Gestão, de 1º de agosto de 2016, os candidatos (caso aprovados) que optaram por ingresso mediante a reserva de vagas para negros (pretos ou pardos) - modalidades L2, L6, L10 e L14-, deverão estar presentes para aferição da Autodeclaração pela Comissão Permanente de Verificação das Autodeclarações Étnico-raciais. A referida comissão, na presença do candidato, verificará se o mesmo atende aos critérios fenotípicos que o identifiquem como preto ou pardo. Todo o processo de aferição será integralmente gravado em áudio e vídeo e arquivado junto à Pró-Reitoria de Graduação, podendo as gravações ser utilizadas a qualquer momento para os fins previstos no Edital, sendo preservado o sigilo das mesmas. O procedimento de aferição ocorrerá junto à Chamada Regular e a cada Convocação da Lista de Espera do SISU.\r\n1.8.1 Do parecer de indeferimento da Comissão Permanente de Verificação das Autodeclarações Étnico-raciais, será admitido recurso interposto pelo próprio candidato, no prazo de 01 (um) dia útil, contado da data imediatamente posterior ao protocolo de atendimento. \r\n\r\n1.8.2 O recurso, devidamente fundamentado, deverá ser aberto pelo candidato via processo administrativo na Divisão de Protocolo da UFCSPA, localizado no Prédio 1, 1º andar, em formulário próprio (Requerimento de Recurso de Verificação da Autodeclaração) e encaminhado à Comissão Permanente de Verificação das Autodeclarações Étnico-raciais\r\n\r\n1.8.3 A aferição, em caráter recursal, será realizada pela Coordenação da Comissão e por mais 01 (um) membro que não tenha participado da aferição e ocorrerá em data, local e horário a ser definido em edital.\r\n1.9. O prazo para recursos dos candidatos referente ao processo de matrícula, excetuando-se os casos previstos no item 1.8, será de 2 dias úteis após o encerramento da matrícula de sua chamada, sendo via processo no protocolo da UFCSPA e encaminhado à PROGRAD.\r\n1.10 A Universidade terá o mesmo prazo, acima citado, para resposta dos recursos intentados.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"620915","co_oferta":"119256","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"L10 - CANDIDATOS COM DEFICIÊNCIA AUTODECLARADOS PRETOS, PARDOS OU INDÍGENAS, QUE TENHAM RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO E QUE TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº12.711\/2012). \r\n(A apuração e a comprovação de renda familiar bruta mensal per capita tomarão por base as informações prestadas e os documentos fornecidos pelo candidato, no ato da matrícula, nos termos da Lei nº 12.711 de 29 de agosto de 2012, Decreto nº 7.824, de 11 de outubro de 2012 e Portaria Normativa nº 18 de 11 de outubro de 2012.)\r\nATENÇÃO: Serão eliminados do concurso público os candidatos inscritos pelas modalidades L2, L6, L10, L14 cujas autodeclarações não forem confirmadas em procedimento de heteroidentificação, ainda que tenham obtido nota suficiente para aprovação na ampla concorrência e independentemente de alegação de boa-fé (art.11 - Portaria Normativa n°4 de 06 de abril de 2018)\r\nPara esta modalidade, a matrícula dos candidatos selecionados autodeclarados negros (pretos\/pardos) ocorrerá EXCLUSIVAMENTE na forma presencial, não sendo permitido o procedimento de matrícula por procuração.\r\n1 - O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos obrigatoriamente:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópia);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia);\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) 01 (uma) foto 3x4cm, recente;\r\nk) Termo de Guarda, Tutela ou Curatela, quando for o caso (1 cópia);\r\nl) Cópia do documento de identificação com foto atualizado e validade em todo o território nacional ou certidão de nascimento, em caso de crianças que não possuam documento com foto, de todos os componentes do seu grupo familiar;\r\nm) No caso de existirem componentes do grupo familiar (avós, tios, sobrinhos etc.), dependentes da renda apresentada, é necessário comprovar residência conjunta através da Declaração de Família Ampliada;\r\nn) Declaração de ensino médio em escola pública;\r\no) Declaração de renda per capita familiar;\r\np) Questionário socioeconômico;\r\nq) Declaração de raça;\r\nr) Laudo, emitido por Médico, que ateste a deficiência, de acordo com o Decreto nº 3.298\/99 (artigos 3º e 4º) e com as alterações dadas pelo Decreto nº 5.296\/2004 e Decreto nº 9.034\/2017. O laudo deverá especificar o tipo de deficiência, com o código correspondente a Classificação Internacional de Doenças (CID). (Original e cópia);\r\n**No caso de deficiência visual, o (a) candidato (a) deve apresentar exames e laudos relativos à Campimetria, conforme Modelo (original e cópia);\r\n*No caso de deficiência auditiva, o (a) candidato (a) deve apresentar exames e laudos relativos à Audiometria, conforme Modelo (original e cópia);\r\n*No caso de deficiência física, o (a) candidato (a) deve apresentar laudo com especificidade de comprometimento\/funcionalidade de membro, conforme Modelo (original e cópia);\r\n*No caso de deficiência mental, o (a) candidato (a) deve apresentar laudo com testagem psicológica\/psicométrica com escores, conforme Modelo (original e cópia);\r\n*No caso de deficiência múltipla, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*No caso de espectro autista, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*O laudo deve ser emitido a menos de 1 ano da data da matrícula;\r\n*O laudo será avaliado por comissão própria instituída pela Universidade;\r\ns) Se indígena, providenciar a Declaração de Etnia e de Vínculo com Comunidade Indígena, assinada por 01 (uma) liderança da comunidade indígena e 02 (duas) testemunhas pertencentes à comunidade indígena.\r\nt) Requerimento de Matrícula preenchido e assinado.\r\nu) Comprovante de residência atualizado ou declaração de moradia do candidato e dos demais componentes do Grupo Familiar.\r\n\r\nObservações:\r\na) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012 onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos;\r\nb) Para fins de comprovação de renda familiar será considerado o valor correspondente a 1,5 salários mínimos nacional, vigente na data da matrícula na UFCSPA em 2020;\r\nc) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II da Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012.\r\nd) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados.\r\ne) Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente.\r\nf) Os documentos deverão ser entregues pelo próprio candidato no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico ¿ 90050-170 ¿ Porto Alegre\/RS.\r\ng) Os candidatos menores de 18 anos poderão estar acompanhados por seus responsáveis legais mediante apresentação de documento de identidade original.\r\nh) Os documentos listados no item 1, nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\ni) O candidato com mais de 18 anos também deverá entregar a documentação de comprovação de renda, conforme a modalidade que se encaixar.\r\nj) Considera-se para fins de comprovação da renda per capta familiar a situação financeira do período de outubro, novembro e dezembro de 2019.\r\nk) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\nl) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿u¿).\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"620917","co_oferta":"119256","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"L9 - CANDIDATOS COM DEFICIÊNCIA QUE TENHAM RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO E QUE TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012). \r\n(A apuração e a comprovação de renda familiar bruta mensal per capita tomarão por base as informações prestadas e os documentos fornecidos pelo candidato, no ato da matrícula, nos termos da Lei nº 12.711 de 29 de agosto de 2012, Decreto nº 7.824, de 11 de outubro de 2012 e Portaria Normativa nº 18 de 11 de outubro de 2012).\r\n1. O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos obrigatoriamente:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópia);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia)\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) 01 (uma) foto 3x4cm, recente;\r\nk) Termo de Guarda, Tutela ou Curatela, quando for o caso (1 cópia);\r\nl) Cópia do documento de identificação com foto atualizado e validade em todo o território nacional ou certidão de nascimento, em caso de crianças que não possuam documento com foto, de todos os componentes do seu grupo familiar;\r\nm) No caso de existirem componentes do grupo familiar (avós, tios, sobrinhos, etc.), dependentes da renda apresentada, é necessário comprovar residência conjunta através da Declaração de Família Ampliada;\r\nn) Declaração de ensino médio em escola pública;\r\no) Declaração de renda per capita familiar;\r\np) Questionário socioeconômico;\r\nq) Laudo, emitido por Médico, que ateste a deficiência, de acordo com o Decreto nº 3.298\/99 (artigos 3º e 4º) e com as alterações dadas pelo Decreto nº 5.296\/2004 e Decreto nº 9.034\/2017 O laudo deverá especificar o tipo de deficiência, com o código correspondente a Classificação Internacional de Doenças (CID). (Original e cópia)\r\n*No caso de deficiência visual, o (a) candidato (a) deve apresentar exames e laudos relativos à Campimetria, conforme Modelo (original e cópia);\r\n*No caso de deficiência auditiva, o (a) candidato (a) deve apresentar exames e laudos relativos à Audiometria, conforme Modelo (original e cópia);\r\n*No caso de deficiência física, o (a) candidato (a) deve apresentar laudo com especificidade de comprometimento\/funcionalidade de membro, conforme Modelo (original e cópia);\r\n*No caso de deficiência mental, o (a) candidato (a) deve apresentar laudo com testagem psicológica\/psicométrica com escores, conforme Modelo (original e cópia);\r\n*No caso de deficiência múltipla, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*No caso de espectro autista, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*O laudo deve ser emitido a menos de 1 ano da data da matrícula;\r\n*O laudo será avaliado por comissão própria instituída pela Universidade;\r\nr) Requerimento de matrícula preenchido e assinado.\r\ns) Comprovante de residência atualizado ou declaração de moradia do candidato e dos demais componentes do Grupo Familiar.\r\nObservações:\r\na) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012 onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos.\r\nb) Para fins de comprovação de renda familiar será considerado o valor correspondente a 1,5 salários mínimos nacional, vigente na data da matrícula na UFCSPA em 2020.\r\nc) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II da Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012.\r\nd) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados.\r\ne)  Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente.\r\nf) Os documentos deverão ser entregues pelo próprio candidato ou por terceiro designado por procuração simples, no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico ¿ 90050-170 ¿ Porto Alegre\/RS.\r\ng) Os candidatos menores de 18 anos poderão ser representados por seus responsáveis legais mediante apresentação de documento de identidade original, não sendo necessária a apresentação de procuração neste caso.\r\nh)  Os documentos listados no item 1 nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\ni) O candidato com mais de 18 anos também deverá entregar a documentação de comprovação de renda, conforme a modalidade que se encaixar.\r\nj) Considera-se para fins de comprovação da renda per capta familiar a situação financeira do período de outubro, novembro e dezembro de 2019.\r\nk) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\nl) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿s¿).\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"528.16","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"620918","co_oferta":"119256","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"L13 - CANDIDATOS COM DEFICIÊNCIA QUE, INDEPENDENTEMENTE DA RENDA (ART. 14, II, PORTARIA NORMATIVA Nº 18\/2012), TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012)\r\n1 - O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópia);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia)\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) 01 (uma) foto 3x4cm, recente;\r\nk) Laudo, emitido por Médico, que ateste a deficiência, de acordo com o Decreto nº 3.298\/99 (artigos 3º e 4º) e com as alterações dadas pelo Decreto nº 5.296\/2004 e Decreto nº 9.034\/2017 O laudo deverá especificar o tipo de deficiência, com o código correspondente a Classificação Internacional de Doenças (CID). (Original e cópia)\r\n*No caso de deficiência visual, o (a) candidato (a) deve apresentar exames e laudos relativos à Campimetria, conforme Modelo (original e cópia);\r\n*No caso de deficiência auditiva, o (a) candidato (a) deve apresentar exames e laudos relativos à Audiometria, conforme Modelo (original e cópia);\r\n*No caso de deficiência física, o (a) candidato (a) deve apresentar laudo com especificidade de comprometimento\/funcionalidade de membro, conforme Modelo (original e cópia);\r\n*No caso de deficiência mental, o (a) candidato (a) deve apresentar laudo com testagem psicológica\/psicométrica com escores, conforme Modelo (original e cópia);\r\n*No caso de deficiência múltipla, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*No caso de espectro autista, o (a) candidato (a) deve apresentar laudo conforme Modelo (original e cópia);\r\n*O laudo deve ser emitido a menos de 1 ano da data da matrícula;\r\n*O laudo será avaliado por comissão própria instituída pela Universidade;\r\nl) Requerimento de matrícula preenchido e assinado;\r\nm) Questionário  \r\n\r\nObservações:\r\na) Os documentos deverão ser entregues pelo próprio candidato ou por terceiro designado por procuração simples, conforme Modelo de Procuração, sem necessidade de autenticação em cartório, no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico ¿ 90050-170 ¿ Porto Alegre\/RS.\r\nb) Os candidatos menores de 18 anos poderão ser representados por seus responsáveis legais mediante apresentação de documento de identidade original, não sendo necessária a apresentação de procuração neste caso.\r\nc) Os documentos listados no item 1, nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\nd) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino..\r\nr) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿m¿).\r\n\r\n1.1. A constatação de qualquer tipo de fraude na apresentação dos documentos para matrícula sujeita o candidato à perda da vaga e às penalidades da lei, em qualquer época, mesmo após a matrícula.\r\n1.2. Não serão aceitos outros documentos além dos especificados.\r\n1.3. O candidato que não realizar a matrícula nos dias e horários previstos ou deixar de apresentar os documentos informados no caput perderá o direito da vaga.\r\n1.4. Fica a cargo de cada candidato informar-se sobre as listas de chamadas a serem divulgadas pelo MEC no site http:\/\/www.sisu.mec.gov.br, em jornais de grande circulação, ou ainda no site http:\/\/sisu.ufcspa.edu.br.\r\n1.5. Os candidatos selecionados para o Curso de Biomedicina Noturno com previsão de ingresso no 2º semestre de 2020 deverão realizar a matrícula obrigatoriamente nas datas estipuladas em calendário do SISU e editais da UFCSPA.\r\n1.6. Os cursos noturnos poderão incluir atividades diurnas, inclusive aos sábados.\r\n1.7. No caso de dúvidas referente ao processo de matrículas, o candidato poderá encaminhar um e-mail para sisu@ufcspa.edu.br\r\n1.8. O prazo para recursos dos candidatos inscritos nesta modalidade referente ao processo de matrícula, será de 2 dias úteis após o encerramento do período de matrícula de sua chamada, sendo via processo no protocolo da UFCSPA e encaminhado a PROGRAD.\r\n1.9 A Universidade terá o mesmo prazo, acima citado, para resposta dos recursos intentados.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"620913","co_oferta":"119256","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"L1- COTAS PARA CANDIDATOS QUE TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLA PÚBLICA (LEI Nº 12.711\/2012) E COM RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIOS MÍNIMOS: \r\n(A apuração e a comprovação de renda familiar bruta mensal per capita tomarão por base as informações prestadas e os documentos fornecidos pelo candidato, no ato da matrícula, nos termos da Lei nº 12.711 de 29 de agosto de 2012, Decreto nº 7.824, de 11 de outubro de 2012 e Portaria Normativa nº 18 de 11 de outubro de 2012.)\r\n\r\n1.  O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos obrigatoriamente:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópia);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia);\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) 01 (uma) foto 3x4cm, recente;\r\nk) Termo de Guarda, Tutela ou Curatela, quando for o caso (1 cópia);\r\nl) Cópia do documento de identificação com foto atualizado e validade em todo o território nacional ou certidão de nascimento, em caso de crianças que não possuam documento com foto, de todos os componentes do seu grupo familiar;\r\nm) No caso de existirem componentes do grupo familiar (avós, tios, sobrinhos, etc.), dependentes da renda apresentada, é necessário comprovar residência conjunta através da Declaração de Família Ampliada;\r\nn) Declaração de ensino médio em escola pública;\r\no) Declaração de renda per capita familiar;\r\np) Questionário socioeconômico;\r\nq) Requerimento de Matrícula preenchido e assinado;\r\nr) Comprovante de residência atualizado ou declaração de moradia do candidato e dos demais componentes do Grupo Familiar.\r\nObservações:\r\na) Os documentos necessários à comprovação da Renda Familiar Bruta Mensal são disciplinados pela Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012 onde é elencado o rol MÍNIMO de documentos a serem exigidos e onde são disciplinadas as formas de avaliação da condição da renda dos candidatos.\r\nb) Para fins de comprovação de renda familiar será considerado o valor correspondente a 1,5 salários mínimos nacional, vigente na data da matrícula na UFCSPA em 2020.\r\nc) A comissão poderá solicitar a apresentação de outros documentos referentes à situação socioeconômica do grupo familiar para além do rol mínimo disciplinado por lei, conforme o Art. 8, inciso II da Portaria Normativa do Gabinete do Ministro da Educação nº 18 de 2012.\r\nd) O grupo familiar do candidato, ou ele próprio, pode se enquadrar em mais de uma modalidade (das descritas abaixo) na comprovação da renda, sendo obrigatória a comprovação através da apresentação dos documentos solicitados.\r\ne)  Para candidatos solteiros e sem renda própria, independentemente da idade, será solicitada a documentação de comprovação de renda do grupo familiar de origem, mesmo quando o candidato residir em domicílio diferente.\r\nf) Os documentos deverão ser entregues pelo próprio candidato ou por terceiro designado por procuração simples, no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico ¿ 90050-170 ¿ Porto Alegre\/RS.\r\ng) Os candidatos menores de 18 anos poderão ser representados por seus responsáveis legais mediante apresentação de documento de identidade original, não sendo necessária a apresentação de procuração neste caso.\r\nh)  Os documentos listados no item 1, nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\ni) O candidato com mais de 18 anos também deverá entregar a documentação de comprovação de renda, conforme a modalidade que se encaixar.\r\nj) Considera-se para fins de comprovação da renda per capta familiar a situação financeira do período de outubro, novembro e dezembro de 2019.\r\nk) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino.\r\nl) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿r¿).","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"649.24","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"620914","co_oferta":"119256","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"L5 - CANDIDATOS QUE, INDEPENDENTEMENTE DA RENDA (art. 14, II, Portaria Normativa nº 18\/2012), TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (Lei nº 12.711\/2012):\r\n\r\n1-  O candidato selecionado para esta modalidade de cota deverá apresentar, no ato da matrícula, os seguintes documentos:\r\na) Certificado de Conclusão do Ensino Médio ou Técnico (Original e 1 cópia). Obs.: No caso de instituições de ensino cujo o certificado de conclusão de ensino médio apresente a redação ¿conclusão do 3º ano do ensino médio¿, o candidato selecionado deve providenciar junto a sua instituição documento adicional, devidamente assinado, no qual conste ¿Conclusão de Ensino Médio¿ para entrega no ato da matrícula.\r\nb) Histórico Escolar completo do Ensino Médio ou Técnico, com comprovante de conclusão do estágio, quando for o caso. (Original e 1 cópia);\r\nc) Carteira de identidade - RG (Original e 1 cópia). No caso de candidato estrangeiro, cédula de identidade expedida pela Polícia Federal.\r\nd) Cartão do Cadastro de Pessoa Física (CPF) ou Comprovante de Situação Cadastral no CPF disponível em www.receita.fazenda.gov.br\/aplicacoes\/atcta\/cpf\/consultapublica.asp ¿ Obs.: documento dispensável caso o número do CPF conste no documento de identificação original com foto) ¿ (1 cópia);\r\ne) Documento que comprove estar em dia com o serviço militar, para candidatos do sexo masculino e menores de 45 anos (de acordo com o art. 210 do RLSM (Decreto nº 57.654, de 20 de janeiro de 1966) - (Original e cópia);\r\nf) Declaração de Equivalência de Estudos (apenas para estudantes que concluíram o Ensino Médio no exterior, conforme a Resolução nº 155\/1980, do Conselho Estadual de Educação\/RS) (Original e cópia);\r\ng) Título de eleitor (Original e cópia);\r\nh) Certidão de quitação eleitoral, disponível na página do TSE em www.tse.jus.br;\r\ni) Declaração negativa de matrícula simultânea, na qual declara não possuir matrícula simultânea em dois ou mais cursos de graduação na UFCSPA ou em outra instituição pública de ensino superior ou nos termos da Lei 12.089\/2009, que não estuda com bolsa do PROUNI;\r\nj) Declaração de ensino médio em escola pública;\r\nk) 01 (uma) foto 3x4cm, recente.\r\nl)  Requerimento de matrícula preenchido e assinado.\r\nm) Questionário \r\nObservações:\r\na) Os documentos deverão ser entregues pelo próprio candidato ou por terceiro designado por procuração simples, no período definido para matrícula na sede da UFCSPA sito na Rua Sarmento Leite, 245 - Centro Histórico ¿ 90050-170 ¿ Porto Alegre\/RS.\r\nb) Os candidatos menores de 18 anos poderão ser representados por seus responsáveis legais mediante apresentação de documento de identidade original, não sendo necessária a apresentação de procuração neste caso.\r\nc) Os documentos listados no item 1, nas alíneas de \"a\" a \"g\" deverão ser apresentados na forma original acompanhados de fotocópia simples, dispensando-se a autenticação em cartório.\r\nd) Somente serão aceitos, para fins de comprovação de conclusão do Ensino Médio os seguintes documentos, além dos já citados no item 1 deste Termo: Certificado obtido: 1) na modalidade de Educação de Jovens e Adultos; 2) na conclusão com base no resultado do Exame Nacional do Ensino Médio ¿ ENEM (válido para participantes das edições de 2009 a 2016); 3) no Exame Nacional para Certificação de Competências de Jovens e Adultos ENCCEJA; 4) nos exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino..\r\ne) Os documentos devem estar devidamente ordenados e identificados pelas respectivas letras constantes no item 1 (letras ¿a¿ a ¿m¿).\r\n\r\n1.1. A constatação de qualquer tipo de fraude na apresentação dos documentos para matrícula sujeita o candidato à perda da vaga e às penalidades da lei, em qualquer época, mesmo após a matrícula.\r\n1.2. Não serão aceitos outros documentos além dos especificados.\r\n1.3. O candidato que não realizar a matrícula nos dias e horários previstos ou deixar de apresentar os documentos informados no caput perderá o direito da vaga.\r\n1.4. Fica a cargo de cada candidato informar-se sobre as listas de chamadas a serem divulgadas pelo MEC no site http:\/\/www.sisu.mec.gov.br, em jornais de grande circulação, ou ainda no site http:\/\/sisu.ufcspa.edu.br.\r\n1.5. Os candidatos selecionados para o Curso de Biomedicina Noturno com previsão de ingresso no 2º semestre de 2020 deverão realizar a matrícula obrigatoriamente nas datas estipuladas em calendário do SISU e editais da UFCSPA.\r\n1.6. Os cursos noturnos poderão incluir atividades diurnas, inclusive aos sábados.\r\n1.7. No caso de dúvidas referente ao processo de matrículas, o candidato poderá encaminhar um e-mail para sisu@ufcspa.edu.br.\r\n1.8. O prazo para recursos dos candidatos inscritos nesta modalidade referente ao processo de matrícula, será de 2 dias úteis após o encerramento do período de matrícula de sua chamada, sendo via processo no protocolo da UFCSPA e encaminhado à PROGRAD.\r\n1.9 A Universidade terá o mesmo prazo, acima citado, para resposta dos recursos intentados.\r\n","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"660.22","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}