{"oferta":{"co_oferta":"129836","co_termo_adesao":"2919","co_ies":"14509","co_curso":"1503831","no_curso":"GESTÃO DA TECNOLOGIA DA INFORMAÇÃO","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato deverá preencher a ficha de cadastro fornecida pela SRA e apresentar original e cópia dos seguintes documentos: a) Documento de Identificação: Considera-se para fins de comprovação como documento de identificação: Registro Geral de Identificação Civil (Carteira de identidade, RG) emitido pela Secretaria de Segurança Pública do Estado, Carteira Nacional de Habilitação (CNH), Carteira de Trabalho e Previdência Social, Carteira de Identidade Profissional emitida pelo Conselho de Classe Profissional; b) Certidão de Nascimento ou casamento (se casado); c) CPF; d) 02 fotos 3×4 (iguais e recentes); e) Certificado de Quitação do Serviço Militar (para candidatos do sexo masculino maiores de 18 anos); f) Comprovante de Quitação com a Justiça Eleitoral ou comprovante de votação em última eleição; g) Certificado de Conclusão e Histórico Escolar do Ensino Médio ou Certificado de Conclusão do Ensino Médio por meio do desempenho no ENEM; h) Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública, quando o candidato tiver optado por reserva de vaga que exija ter cursado todo ensino médio em rede pública; i) Formulário preenchido de Autodeclaração de negro, pardo ou indígena, quando o candidato tiver optado por reserva de vaga destinada à negros, pardos e\/ou indígenas; j) Comprovação de renda familiar bruta per capita (Renda familiar bruta per capita é a soma total da renda bruta no mês de todos aqueles que compõem a família, dividida pelo número de seus integrantes) de acordo com os critérios do Edital","co_campus":"1073192","no_campus":"IF BAIANO - CAMPUS BOM JESUS DA LAPA","sg_uf_campus":"BA","co_municipio_campus":"2903904","no_municipio_campus":"Bom Jesus da Lapa","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA BAIANO","sg_ies":"IFBAIANO","sg_uf_ies":"BA","co_municipio_ies":"2927408","no_municipio_ies":"Salvador","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/ifbaiano.edu.br\/portal\/","co_curso_emec":"213","ds_protocolo":"DE85LEC","ds_autenticidade":"39DB58D16B696022C68D671DD510E6176974C465"},"modalidades":[{"co_oferta_modalidade":"706406","co_oferta":"129836","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"18","qt_vagas_concorrencia":"18","qt_bonus_perc":".00","nu_nota_corte":"594.54","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"706405","co_oferta":"129836","co_concorrencia":"3228","no_concorrencia":"Candidato (s) com deficiência","st_lei_ppi":"0","ds_documentacao":"Laudo Médico original emitido nos últimos 12 (doze) meses, atestando o tipo, o\r\ngrau ou o nível de deficiência, com expressa referência ao código correspondente da\r\nClassificação Internacional de Doenças ¿ CID.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"442.48","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"706400","co_oferta":"129836","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"1. Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.\r\n2. Formulário preenchido de Autodeclaração de negro, pardo ou indígena","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"562.46","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"706399","co_oferta":"129836","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"1. Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.\r\n2. Formulário preenchido de Autodeclaração de negro, pardo ou indígena.\r\n3. Comprovação de renda familiar bruta per capita (Renda familiar bruta per capita é a soma total da renda bruta no mês de todos aqueles que compõem a família, dividida pelo número de seus integrantes):\r\nPara os trabalhadores assalariados: Contracheques Contracheques dos últimos três meses; OU Declaração de IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; OU CTPS registrada e atualizada; OU carnê do INSS com recolhimento em dia, no caso de empregado doméstico; OU Extrato atualizado da conta vinculada do trabalhador no FGTS; OU Extratos bancários dos últimos três meses, pelo menos.\r\nPara os trabalhadores que desenvolvem Atividade Rural: Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; OU Declaração de Imposto de renda Pessoa Jurídica ¿ IRPJ; OU Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; OU Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; OU Notas fiscais de vendas. Na falta desses documentos, poderá ser preenchida e apresentada a Autodeclaração, segundo modelo específico do edital;\r\nPara Aposentados e Pensionistas: Extrato mais recente do pagamento de\r\nbenefício; OU Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; OU Extratos bancários dos últimos três meses, pelo menos.\r\nPara os Autônomos e Profissionais Liberais: Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; OU Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso; OU Guias de recolhimento ao INSS com comprovante de\r\npagamento do último mês, compatíveis com a renda declarada; OU Extratos\r\nbancários dos últimos três meses. Na falta desses documentos, poderá ser\r\npreenchida e apresentada a Autodeclaração segundo modelo do edital;\r\nPara os que recebem Rendimentos de Aluguel ou Arrendamento de Bens\r\nMóveis e Imóveis: Declaração de Imposto de Renda Pessoa Física ¿ IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; OU Extratos bancários dos últimos três meses, pelo menos; OU Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.\r\n\r\nO candidato oriundo de família que, no momento, não tenha atividade\r\nremunerada deverá preencher e apresentar a autodeclaração que consta anexa ao edital.","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"569.58","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"706404","co_oferta":"129836","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"1. Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.\r\n2.Formulário preenchido de Autodeclaração de negro, pardo ou indígena 3. Laudo Médico original emitido nos últimos 12 (doze)\r\nmeses, atestando o tipo, o grau ou o nível de deficiência, com expressa referência ao código correspondente da Classificação\r\nInternacional de Doenças - CID.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"706403","co_oferta":"129836","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.\r\nFormulário preenchido de Autodeclaração de negro, pardo ou indígena. Comprovação de renda familiar bruta per capita (Renda\r\nfamiliar bruta per capita é a soma total da renda bruta no mês de todos aqueles que compõem a família, dividida pelo número de seus\r\nintegrantes): Para os trabalhadores assalariados: Contracheques dos últimos três meses; OU Declaração de IRPF acompanhada do\r\nrecibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; OU CTPS registrada e\r\natualizada; OU carnê do INSS com recolhimento em dia, no caso de empregado doméstico; OU Extrato atualizado da conta vinculada\r\ndo trabalhador no FGTS; OU Extratos bancários dos últimos três meses, pelo menos. Para os trabalhadores que desenvolvem\r\nAtividade Rural: Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de\r\nrestituição, quando houver; OU Declaração de Imposto de renda Pessoa Jurídica IRPJ; OU Quaisquer declarações tributárias\r\nreferentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; OU Extratos bancários dos últimos\r\ntrês meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; OU Notas fiscais de vendas. Na falta desses documentos, poderá ser preenchida e apresentada a Autodeclaração, segundo modelo específico do edital; Para Aposentados e Pensionistas: Extrato\r\nmais recente do pagamento de benefício; OU Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da\r\nrespectiva notificação de restituição, quando houver; OU Extratos bancários dos últimos três meses, pelo menos. Para os Autônomos e\r\nProfissionais Liberais: Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação\r\nde restituição, quando houver; OU Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a\r\nmembros de sua família, quando for o caso; OU Guias de recolhimento ao INSS com comprovante de pagamento do último mês,\r\ncompatíveis com a renda declarada; OU Extratos bancários dos últimos três meses. Na falta desses documentos, poderá ser preenchida\r\ne apresentada a Autodeclaração segundo modelo do edital IF Baiano; Para os que recebem Rendimentos de Aluguel ou Arrendamento\r\nde Bens Móveis e Imóveis: Declaração de Imposto de Renda Pessoa Física IRPF acompanhada do recibo de entrega à Receita Federal\r\ndo Brasil e da respectiva notificação de restituição, quando houver; OU Extratos bancários dos últimos três meses, pelo menos; OU\r\nContrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de\r\nrecebimentos. Laudo Médico original emitido nos últimos 12 (doze) meses, atestando o tipo, o grau ou o nível de deficiência, com\r\nexpressa referência ao código correspondente da Classificação Internacional de Doenças - CID. O candidato oriundo de família que,\r\nno momento, não tenha atividade remunerada deverá preencher e apresentar a autodeclaração que consta anexa ao edital IF Baiano","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"508.68","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"706401","co_oferta":"129836","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"1.Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.\r\n2. Comprovação de renda familiar bruta per capita (Renda familiar bruta per capita é a soma total da renda bruta no mês de todos aqueles que compõem a família, dividida pelo número de seus integrantes):\r\nPara os trabalhadores assalariados: Contracheques dos últimos três meses; OU Declaração de IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; OU CTPS registrada e atualizada; OU carnê do INSS com recolhimento em dia, no caso de empregado doméstico; OU Extrato atualizado da conta vinculada do trabalhador no FGTS; OU Extratos bancários dos últimos três meses, pelo menos.\r\nPara os trabalhadores que desenvolvem Atividade Rural: Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; OU Declaração de Imposto de renda Pessoa Jurídica ¿ IRPJ; OU Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; OU Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; OU Notas fiscais de vendas. Na falta desses documentos, poderá ser preenchida e apresentada a Autodeclaração, segundo modelo específico do edital;\r\nPara Aposentados e Pensionistas: Extrato mais recente do pagamento de\r\nbenefício; OU Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; OU Extratos bancários dos últimos três meses, pelo menos.\r\nPara os Autônomos e Profissionais Liberais: Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; OU Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso; OU Guias de recolhimento ao INSS com comprovante de\r\npagamento do último mês, compatíveis com a renda declarada; OU Extratos\r\nbancários dos últimos três meses. Na falta desses documentos, poderá ser\r\npreenchida e apresentada a Autodeclaração segundo modelo do edital;\r\nPara os que recebem Rendimentos de Aluguel ou Arrendamento de Bens\r\nMóveis e Imóveis: Declaração de Imposto de Renda Pessoa Física ¿ IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; OU Extratos bancários dos últimos três meses, pelo menos; OU Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.\r\n\r\nO candidato oriundo de família que, no momento, não tenha atividade\r\nremunerada deverá preencher e apresentar a autodeclaração que consta anexa ao edital.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"590.10","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"706402","co_oferta":"129836","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"1. Cópia do Histórico Escolar, ou Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"569.40","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}