{"oferta":{"co_oferta":"135744","co_termo_adesao":"3064","co_ies":"55","co_curso":"2862","no_curso":"ABI - QUÍMICA","qt_vagas_sem1":"18","qt_vagas_sem2":"0","co_grau":"10148","no_grau":"Área Básica de Ingresso (ABI)","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Deverão ser providenciados, em formato eletrônico (PDF, JPG, PNG, GIF) os seguintes documentos: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 2) Diploma de Curso Superior, devidamente registrado: somente para candidatos que já concluíram uma graduação, pode ser apresentado o diploma de curso superior devidamente registrado (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); 3) Documento de Identidade oficial e 4) Uma (1) Fotografia 3x4, com menos de um ano. Os originais (ou cópia autenticada) e cópias simples dos documentos mencionados nos itens 1 (ou 2) e 3 deverão ser apresentados na etapa presencial da matrícula. Serão aceitos como documento de identidade oficial, a que se refere o item 3 os seguintes documentos: a) Documentos de identidade expedidos pelas Secretarias de Segurança Pública, pelas Forças Armadas, pela Polícia Militar, bem como Carteira Nacional de Habilitação (com foto) e Carteira de Trabalho e Previdência Social; b) Documentos expedidos por Ordens ou Conselhos Profissionais que, por lei federal, valem como documento de identidade em todo o país; c) Documento de identidade de estrangeiro (RNM, antigo RNE) ou passaporte válido, para o candidato de nacionalidade estrangeira que comprove sua condição - temporária ou permanente - no País; ou d) Para o candidato solicitando refúgio no Brasil, será aceito protocolo provisório emitido pela Polícia Federal do Brasil (Protocolo de Refúgio). Aconselha-se que o candidato providencie seus documentos com antecedência, pois não existe matrícula condicional. O cronograma de convocações e de matrículas será divulgado no endereço eletrônico http:\/\/www.prg.usp.br\/sisu. Quando o candidato for convocado, a matrícula será obrigatória, tanto na etapa virtual como na etapa presencial. A etapa virtual da matrícula deverá ser feita no site https:\/\/uspdigital.usp.br\/jupiterweb\/. Neste ato o candidato aprovado deverá preencher os formulários eletrônicos de matrícula e enviar, em formato digital, os documentos descritos anteriormente conforme instruções fornecidas no próprio processo de matrícula virtual. A manifestação online de interesse na vaga deverá ocorrer exclusivamente através do endereço eletrônico https:\/\/uspdigital.usp.br\/jupiterweb\/graduacaoSisuManifestacaoInteresse, conforme cronograma apresentado no Edital do PROCESSO SELETIVO Nº 01\/2020 - USP \/ SiSU. MATRÍCULA POR PROCURAÇÃO: Diante da impossibilidade de comparecimento do ingressante na etapa presencial da matrícula, este poderá fazer-se representar por procurador legalmente constituído, o qual deverá apresentar-se na data e horário agendados, portando documento de identidade atualizado, instrumento original de procuração simples assinada pelo candidato e cópia do documento de identidade do candidato, além dos demais documentos exigidos para ingresso. INGRESSANTE ESTRANGEIRO: Os ingressantes que tenham realizado estudos equivalentes ao Ensino Médio, no todo ou em parte, no exterior, deverão apresentar parecer de equivalência de estudos fornecido pela Secretaria de Educação. Os documentos em língua estrangeira deverão estar visados pela autoridade consular brasileira no país de origem e acompanhados da respectiva tradução oficial. O procedimento de autenticidade pela autoridade consular é dispensado para os documentos apostilados, de acordo com os termos estabelecidos pela Convenção da Apostila de Haia de 5 de outubro de 1961. O procedimento de autenticidade pela autoridade consular ou de apostilamento é dispensado no caso dos documentos expedidos pelas autoridades competentes dos países que possuam acordos internacionais firmados com o Brasil, expressos nesse sentido. ","co_campus":"1079813","no_campus":"INSTITUTO DE QUÍMICA DE SÃO CARLOS - IQSC","sg_uf_campus":"SP","co_municipio_campus":"3548906","no_municipio_campus":"São Carlos","no_ies":"UNIVERSIDADE DE SÃO PAULO","sg_ies":"USP","sg_uf_ies":"SP","co_municipio_ies":"3550308","no_municipio_ies":"São Paulo","nu_nmin_cn":"600.00","nu_peso_cn":"5.00","nu_nmin_ch":"500.00","nu_peso_ch":"1.00","nu_nmin_l":"500.00","nu_peso_l":"3.00","nu_nmin_m":"600.00","nu_peso_m":"5.00","nu_nmin_r":"500.00","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www.prg.usp.br\/sisu","co_curso_emec":"4275","ds_protocolo":"OPOIST6","ds_autenticidade":"7CC9C177382EF70ED931045524A3A5364A57F9E0"},"modalidades":[{"co_oferta_modalidade":"741900","co_oferta":"135744","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"742.14","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"741899","co_oferta":"135744","co_concorrencia":"3391","no_concorrencia":"autodeclarados pretos, pardos ou indígenas com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo, que tenham cursado integralmente o ensino médio em escolas públicas. (L2)","st_lei_ppi":"0","ds_documentacao":"Deverão apresentar em formato eletrônico (PDF, JPG, PNG, GIF), não só a documentação básica exigida para a matrícula: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); como também: 2) Autodeclaração - Grupo PPI (clicar na declaração virtual apresentada pelo Sistema durante a Matrícula Virtual). Observações: a) os originais (ou cópia autenticada) e cópias simples dos documentos mencionados acima, inclusive os documentos socioeconômicos mencionados na Portaria Interna PRG nº 05, de 11 de novembro de 2019 deverão ser apresentados na etapa presencial da matrícula; b) para os candidatos inscritos e aprovados em vagas com política de Ações Afirmativas PPI, o histórico escolar e certificado de conclusão do Ensino Médio devem ser suficientes para comprovar a realização integral do referido curso em escola pública; c) para ter direito à vaga com política de ação afirmativa, os candidatos deverão possuir traços fenotípicos que os caracterizem como negro, de cor preta ou parda ou, no caso dos indígenas não registrados civilmente como indígenas, apresentar a Certidão do registro administrativo expedida pela FUNAI (Registro Administrativo de Nascimento Indígena - RANI); d) o candidato que optou pela Certificação do ENEM ou ENCCEJA, adicionalmente ao certificado de conclusão, deverá comprovar a realização do Ensino Médio em escola pública apresentando seu histórico escolar ou, na sua impossibilidade, deverá concordar com o termo de matrícula cujo teor ateste a informação de que tenha cursado o Ensino Médio integralmente na rede pública de ensino. A Superintendência de Assistência Social da USP será responsável pela análise virtual e conferência de documentos originais. Para fins de comprovação de renda dos integrantes do grupo familiar, serão considerados os documentos constantes na Portaria Interna PRG nº 05, de 11 de novembro de 2019. Para fins de comprovação de renda os candidatos deverão, obrigatoriamente, após análise e deferimento dos documentos acadêmicos, prosseguir com sua matrícula, dentro do prazo estipulado, realizando upload dos documentos previstos na Portaria Interna PRG nº 05, de 11 de novembro de 2019, no site que será divulgado em seu e-mail. A documentação prevista na referida Portaria será analisada pelo setor responsável e o não atendimento dos critérios socioeconômicos resultará na eliminação do candidato no atual processo de matrícula. ","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"676.72","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"741896","co_oferta":"135744","co_concorrencia":"3388","no_concorrencia":"autodeclarados pretos, pardos ou indígenas que, independentemente da renda, tenham cursado integralmente o ensino médio em escolas públicas. (L4)","st_lei_ppi":"0","ds_documentacao":"Deverão apresentar em formato eletrônico (PDF, JPG, PNG, GIF), além da documentação básica exigida para a matrícula: 1) Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver); também: 2) Autodeclaração - Grupo PPI (clicar na declaração virtual apresentada pelo Sistema durante a Matrícula Virtual). Observações: a) os originais (ou cópia autenticada) e cópias simples dos documentos mencionados acima deverão ser apresentados na etapa presencial da matrícula; b) para os candidatos inscritos e aprovados em vagas com política de Ações Afirmativas PPI, o histórico escolar e certificado de conclusão do Ensino Médio devem ser suficientes para comprovar a realização integral do referido curso em escola pública; c) para ter direito à vaga com política de ação afirmativa, os ingressantes selecionados deverão possuir traços fenotípicos que os caracterizem como negro, de cor preta ou parda ou, no caso dos indígenas não registrados civilmente como indígenas, apresentar a Certidão do registro administrativo expedida pela FUNAI (Registro Administrativo de Nascimento Indígena - RANI); d) o candidato que optou pela Certificação do ENEM ou ENCCEJA, adicionalmente ao certificado de conclusão, deverá comprovar a realização do Ensino Médio em escola pública apresentando seu histórico escolar ou, na sua impossibilidade, deverá concordar com o termo de matrícula cujo teor ateste a informação de que tenha cursado o Ensino Médio integralmente na rede pública de ensino.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"694.49","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"741898","co_oferta":"135744","co_concorrencia":"3390","no_concorrencia":"com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo, que tenham cursado integralmente o ensino médio em escolas públicas. (L1)","st_lei_ppi":"0","ds_documentacao":"Para os candidatos inscritos e aprovados em vagas com política de Ações Afirmativas EP, o Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houver) - já exigidos na documentação básica - deve ser suficiente para comprovar a realização integral do referido curso em escola pública. Observações: a) os originais (ou cópia autenticada) e cópias simples dos documentos mencionados acima, inclusive os documentos socioeconômicos mencionados na Portaria Interna PRG nº 05, de 11 de novembro de 2019 deverão ser apresentados na etapa presencial da matrícula; b) para os o candidato que optou pela Certificação do ENEM ou ENCCEJA, adicionalmente ao certificado de conclusão, deverá comprovar a realização do Ensino Médio em escola pública apresentando seu histórico escolar ou, na sua impossibilidade, deverá concordar com o termo de matrícula cujo teor ateste a informação de que tenha cursado o Ensino Médio integralmente na rede pública de ensino. A Superintendência de Assistência Social da USP será responsável por todo o processo administrativo e para fins de comprovação de renda dos integrantes do grupo familiar, serão considerados os documentos constantes na Portaria Interna PRG nº 05, de 11 de novembro de 2019. Para fins de comprovação de renda os candidatos deverão, obrigatoriamente, após análise e deferimento dos documentos acadêmicos, prosseguir com sua matrícula, dentro do prazo estipulado, realizando upload dos documentos previstos na Portaria Interna PRG nº 05, de 11 de novembro de 2019, no site que será divulgado em seu e-mail. A documentação prevista na referida Portaria será analisada pelo setor responsável e o não atendimento dos critérios socioeconômicos resultará na eliminação do candidato no atual processo de matrícula. ","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"682.94","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"741897","co_oferta":"135744","co_concorrencia":"3389","no_concorrencia":"que independentemente da renda, tenham cursado integralmente o ensino médio em escolas públicas. (L3)","st_lei_ppi":"0","ds_documentacao":"Para os candidatos inscritos e aprovados em vagas com política de Ações Afirmativas EP, o Certificado de conclusão do curso de Ensino Médio ou equivalente e respectivo Histórico Escolar (os arquivos enviados devem necessariamente incluir o verso dos documentos com os devidos registros quando houve) - já exigidos na documentação básica - deve ser suficiente para comprovar a realização integral do referido curso em escola pública. Observações: a) os originais (ou cópia autenticada) e cópias simples dos documentos mencionados acima deverão ser apresentados na etapa presencial da matrícula; b) o candidato que optou pela Certificação do ENEM ou ENCCEJA, adicionalmente ao certificado de conclusão, deverá comprovar a realização do Ensino Médio em escola pública apresentando seu histórico escolar ou, na sua impossibilidade, deverá concordar com o termo de matrícula cujo teor ateste a informação de que tenha cursado o Ensino Médio integralmente na rede pública de ensino.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"733.49","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}