{"oferta":{"co_oferta":"139031","co_termo_adesao":"3142","co_ies":"577","co_curso":"102164","no_curso":"TURISMO","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTAÇÃO  COMUM  (para  os  candidatos  de  todas  as  demandas)  a)  Fotografia  3X4;  b)  Fotocópia  da  Carteira  de Identidade;c) Fotocópia do CPF ou comprovante de situação cadastral do CPF no site da Receita Federal; d) Fotocópia do Título de Eleitor e Comprovante de Votação na última Eleição; e) Fotocópia da Carteira de Reservista, somente para alunos do sexo masculino; f)Fotocópias  do  Histórico  Escolar  e  Certificado  de  Conclusão  do  2º  Grau  (Ensino  Médio);  g)  Fotocópia  do  Comprovante  de Residência  atualizado.  h)  Declaração  de  que  não  possui  vínculo  como  aluno  de  outro  curso  de  graduação  de  Instituição  de  Ensino Superior Pública, incluída a própria UFAL, em obediência à Lei nº 12.089, de 12 de novembro de 2009. Os documentos devem será apresentados  na  forma  e  no  prazo  previstos  no  edital  do  Processo  Seletivo.  INSTRUÇÕES  GERAIS:  A  matrícula  dos  candidatos convocados  no  Processo  Seletivo  para  Ingresso  nos  Cursos  de  Graduação  Presenciais  da  UFAL  2020.1  -  SiSU\/MEC  2020.1,  será realizada  em  duas  etapas  conforme  descrição:  a)  Primeira  Etapa  -  Pré-Matrícula  Institucional:  destina-se  à  apresentação  do  próprio candidato  para  entrega  da  documentação  mínima  exigida  dentro  da  demanda  que  está  concorrendo  nos  dias,  locais  e  horários indicados nos Editais de Convocação para a Pré-matrícula. Os candidatos que optarem pelas vagas destinadas a Pretos e Pardos (Lei 12.711\/12) serão submetidos ao procedimento de validação da autodeclaração ÉTNICO-RACIAL, efetivada por banca especificamente constituída para esta finalidade, que analisará suas características fenotípicas. b) Segunda Etapa - Confirmação da Matrícula: destina-se à apresentação pessoal  do  candidato  e  efetivação  da  sua  matrícula  por  meio  de  assinatura  na  Ata  de Confirmação  de  Matrícula  nos  dias,  locais  e horários  previstos  nos  Editais  de  Convocação  para  a  Confirmação  da  Matrícula.  O(A)  candidato(a)  que  não  comparecer  a  qualquer uma das etapas no local, dia e horário, definidos em Edital de Convocação, será considerado(a) desistente para todos os efeitos, sendo convocado  o  seguinte,  em  conformidade  com  o  processo  classificatório.  O(A)  candidato(a)  deverá  observar  as  normas  e procedimentos publicados no edital do Processo Seletivo no Diário Oficial e por meio dos endereços eletrônicos www.copeve.ufal.br e www.ufal.edu.br.","co_campus":"121962","no_campus":"CAMPUS ARAPIRACA - UNIDADE EDUCACIONAL PENEDO","sg_uf_campus":"AL","co_municipio_campus":"2706703","no_municipio_campus":"Penedo","no_ies":"UNIVERSIDADE FEDERAL DE ALAGOAS","sg_ies":"UFAL","sg_uf_ies":"AL","co_municipio_ies":"2704302","no_municipio_ies":"Maceió","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.copeve.ufal.br","co_curso_emec":"50","ds_protocolo":"EZCUC27","ds_autenticidade":"582A9CBC2E92EC39BFFAC5B7A4EBE37CF289BC44"},"modalidades":[{"co_oferta_modalidade":"759541","co_oferta":"139031","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"25","qt_vagas_concorrencia":"25","qt_bonus_perc":".00","nu_nota_corte":"590.04","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"759535","co_oferta":"139031","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"a) Toda a documentação comum exigida para a pré-matrícula (Documentação comum) e b) Documentação que comprove que estudou integral e exclusivamente em escola da Rede Pública de Ensino, conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. c) Autodeclaração de PPI (Lei 12.711\/12) que passará pelo procedimento de validação da autodeclaração ÉTNICO-RACIAL, a cargo de banca especificamente constituída para esta finalidade, nos termos do edital institucional, que analisará as características fenotípicas dos candidatos. Os demais documentos exigidos serão descritos no Edital que regulamenta o Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UFAL 2020.1, publicado pela Pró-reitoria de Graduação da UFAL.","qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"546.34","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"759534","co_oferta":"139031","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"a) Toda a documentação comum exigida para a pré-matrícula (Documentação comum) e b) Documentação que comprove que estudou integral e exclusivamente em escola da Rede Pública de Ensino, conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. c) Comprovação de inscrição no Cadastro Único para Programas Sociais do Governo Federal - CadÚnico ou comprovação  documental  da  renda  familiar  per  capita  menor  ou  igual  a  1,5  salário  mínimo  (um  salário  mínimo  e  meio),  conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. d) Declaração de que a sua renda familiar é menor ou igual  a  1,5  salário  mínimo.  e) Autodeclaração de PPI (Lei 12.711\/12) que passará pelo procedimento de validação da autodeclaração ÉTNICO-RACIAL, a cargo de banca especificamente constituída para esta finalidade, nos termos do edital institucional, que analisará as características fenotípicas dos candidatos. Os  demais  documentos  exigidos  serão  descritos  no  Edital  que  regulamenta  o  Processo  Seletivo  para Ingresso nos Cursos de Graduação Presenciais da UFAL 2020.1, publicado pela Pró-reitoria de Graduação da UFAL. \r\n","qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"549.68","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"759539","co_oferta":"139031","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"a) Toda a documentação comum exigida para a pré-matrícula (Documentação comum) e b) Documentação que comprove que estudou integral e exclusivamente em escola da Rede Pública de Ensino, conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. c) Autodeclaração de PPI (Lei 12.711\/12) que passará pelo procedimento de validação da autodeclaração ÉTNICO-RACIAL, a cargo de banca especificamente constituída para esta finalidade, nos termos do edital institucional, que analisará as características fenotípicas dos candidatos. Os candidatos que concorrem às vagas das Demandas com deficiência, ou seja, as vagas reservadas para aqueles que  possuem  deficiência,  deverão  comprovar  tal  condição  de  acordo  com  os  termos  do  Art.  4°  do  Decreto  n°  3.298,  de  20  de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável  causa  da  deficiência.  Os  demais  documentos  exigidos  serão  descritos  no  Edital  que  regulamenta  o  Processo  Seletivo  para Ingresso nos Cursos de Graduação Presenciais da UFAL 2020.1, publicado pela Pró-reitoria de Graduação da UFAL.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"759538","co_oferta":"139031","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"a) Toda a documentação comum exigida para a pré-matrícula (Documentação comum) e b) Documentação que comprove que estudou integral e exclusivamente em escola da Rede Pública de Ensino, conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. c) Comprovação de inscrição no Cadastro Único para Programas Sociais do Governo Federal - CadÚnico ou comprovação  documental  da  renda  familiar  per  capita  menor  ou  igual  a  1,5  salário  mínimo  (um  salário  mínimo  e  meio),  conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. d) Declaração de que a sua renda familiar é menor ou igual a 1,5 salário mínimo. Os candidatos que concorrem às vagas das Demandas com deficiência, ou seja, as vagas reservadas para aqueles que possuem deficiência, deverão comprovar tal condição de acordo com os termos do Art. 4° do Decreto n° 3.298, de 20 de dezembro de 1999, com expressa referência ao código correspondente da Classificação Internacional de Doença (CID), bem como a provável  causa  da  deficiência. e) Autodeclaração de PPI (Lei 12.711\/12) que passará pelo procedimento de validação da autodeclaração ÉTNICO-RACIAL, a cargo de banca especificamente constituída para esta finalidade, nos termos do edital institucional, que analisará as características fenotípicas dos candidatos. Os  demais documentos  exigidos  serão  descritos  no  Edital  que  regulamenta  o  Processo  Seletivo  para Ingresso nos Cursos de Graduação Presenciais da UFAL 2020.1, publicado pela Pró-reitoria de Graduação da UFAL.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"445.48","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"759536","co_oferta":"139031","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"a) Toda a documentação comum exigida para a pré-matrícula (Documentação comum) e b) Documentação que comprove que estudou integral e exclusivamente em escola da Rede Pública de Ensino, conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. c) Comprovação de inscrição no Cadastro Único para Programas Sociais do Governo Federal - CadÚnico ou comprovação  documental  da  renda  familiar  per  capita  menor  ou  igual  a  1,5  salário  mínimo  (um  salário  mínimo  e  meio),  conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. d) Declaração de que a sua renda familiar é menor ou igual  a  1,5  salário  mínimo.  Os  demais  documentos  exigidos  serão  descritos  no  Edital  que  regulamenta  o  Processo  Seletivo  para Ingresso nos Cursos de Graduação Presenciais da UFAL 2020.1, publicado pela Pró-reitoria de Graduação da UFAL.","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"558.80","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"759537","co_oferta":"139031","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"a) Toda a documentação comum exigida para a pré-matrícula (Documentação comum) e b) Documentação que comprove que estudou integral e exclusivamente em escola da Rede Pública de Ensino, conforme previsto na legislação vigente e no Edital regulamentador do Processo Seletivo. Os demais documentos exigidos serão descritos no Edital que regulamenta o Processo Seletivo para Ingresso nos Cursos de Graduação Presenciais da UFAL 2020.1, publicado pela Pró-reitoria de Graduação da UFAL.","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"562.70","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"759540","co_oferta":"139031","co_concorrencia":"3508","no_concorrencia":"Critério de Inclusão Regional (Bônus de 10%), de acordo com a Resolução nº 22\/2015 - CONSUNI\/UFAL, de 04 de maio de 2015.","st_lei_ppi":"0","ds_documentacao":"Candidatos que cursaram integralmente o Ensino Médio em escolas regulares e presenciais, públicas ou privadas, dos municípios do Estado de Alagoas situados na Mesorregião do Sertão Alagoano, Mesorregião do Agreste Alagoano, Microrregião de Penedo e\/ou Microrregião Serrana dos Quilombos, identificadas de acordo com o Instituto Brasileiro de Geografia e Estatística - IBGE.","qt_vagas":"25","qt_vagas_concorrencia":"25","qt_bonus_perc":"10.00","nu_nota_corte":"590.04","dt_nota_corte":"2020-01-26T00:05:40","tp_mod_concorrencia":"B","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}