{"oferta":{"co_oferta":"142545","co_termo_adesao":"3487","co_ies":"574","co_curso":"1107692","no_curso":"PSICOLOGIA","qt_vagas_sem1":"0","qt_vagas_sem2":"45","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Na data da matrícula, o candidato ou o seu procurador legal deverá apresentar-se no local e horário indicados na página da UFRRJ (http:\/\/portal.ufrrj.br\/). Estas informações serão divulgadas simultaneamente ao resultado final do Sistema de Seleção Unificada. Para realizar a matrícula, o candidato convocado deverá apresentar os seguintes documentos:\r\n - Documento de identificação civil oficial, com foto e válido (original e cópia);\r\n - Cadastro de Pessoa Física - CPF (original e cópia);\r\n - Histórico Escolar, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Certificado de Conclusão ou Diploma de Ensino Médio, com assinatura e carimbo legíveis do responsável e da instituição que expediu o documento (original e cópia);\r\n - Documento militar: Certificado de Dispensa de Incorporação (CDI), Certificado de Reservista (CR), Carteira de Militar (ATIVO) ou, provisoriamente, o Certificado de Alistamento Militar (CAM), provando estar em dia com suas obrigações militares, somente candidatos do sexo masculino (original e cópia);\r\n - Título de eleitor (original e cópia);\r\n - Comprovante de votação na última eleição, para candidatos com 18 anos ou mais, podendo ser substituída pela Certidão de Quitação Eleitoral emitida pelo Tribunal Superior Eleitoral no site www.tse.jus.br. (original e cópia).\r\n","co_campus":"103257","no_campus":"UNIDADE SEDE","sg_uf_campus":"RJ","co_municipio_campus":"3305554","no_municipio_campus":"Seropédica","no_ies":"UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO","sg_ies":"UFRRJ","sg_uf_ies":"RJ","co_municipio_ies":"3305554","no_municipio_ies":"Seropédica","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"2.00","nu_media_minima":"100.00","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/portal.ufrrj.br\/","co_curso_emec":"44","ds_protocolo":"HUDXHJF","ds_autenticidade":"F7735EDB9D0BE1DE975029CA0099E2918218F4B4"},"modalidades":[{"co_oferta_modalidade":"768050","co_oferta":"142545","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"22","qt_vagas_concorrencia":"22","qt_bonus_perc":".00","nu_nota_corte":"739.52","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"768045","co_oferta":"142545","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Além da documentação necessária para a matrícula o candidato deverá apresentar: Histórico Escolar comprovando a escolaridade média em escola pública brasileira (no ensino médio deve ter sido aprovado em todas as séries). Os candidatos autodeclarados prêtos, pardos ou indígenas deverão apresentar, no ato da matrícula, a \"Autodeclaração Étnico-racial\" devidamente preenchida e assinada, contendo uma foto atualizada colorida, em fundo branco e dimensões 5 cm por 7 cm. A ¿Autodeclaração Étnico-racial¿ dos candidatos com idade inferior a 18 anos, exceto os legalmente emancipados, deverá, obrigatoriamente, ser assinada pelo candidato e, também, por seu responsável legal. Modelo da ¿Autodeclaração Étnico-racial¿ encontra-se disponível na seção que trata da reserva de vagas a pretos, pardos e indígenas na página ¿SiSU-UFRRJ¿ (http:\/\/r1.ufrrj.br\/sisu). Obrigatoriamente, os candidatos autodeclarados pretos e pardos passarão por um procedimento de heteroidentificação (identificação por terceiros da condição autodeclarada pelo candidato) que consiste em uma entrevista presencial, não podendo ser representados por terceiros. Os candidatos menores de 18 anos deverão comparecer acompanhados de seu responsável legal, salvo os legalmente emancipados. A Comissão de Verificação poderá convocar os candidatos para a entrevista de verificação fenotípica em período e campus distintos ao de realização de solicitação de matrícula presencial. Os candidatos autodeclarados indígenas deverão anexar à \"Autodeclaração Étnico-racial\" cópia do Rani (Registro de Administrativo de Nascimento Indígena), declaração da liderança indígena ou Funai (Fundação Nacional do Índio) atestando o seu pertencimento ao povo e\/ou comunidade indígena. A declaração que não for emitida pela Funai deverá conter dados pessoais e assinatura de pelo menos três lideranças indígenas. Os candidatos que alegam possuir vulnerabilidade socioeconômica deverão apresentar no ato da matrícula Formulário Específico para inscrição em vagas reservadas corretamente preenchido e assinado (arquivo disponível na página do processo seletivo no portal da UFRRJ) Documentação, mínima, a ser apresentada referente ao candidato e a TODOS os componentes que têm a mesma moradia como local habitual de residência e nela residem nos três últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino. 1) Documentação de Identificação: a) Cópia do documento de Identificação do candidato e de TODOS os demais componentes da família maiores de 18 anos; b) Cópia do Cadastro de Pessoa Física - CPF do candidato e de TODOS os demais componentes da família maiores de 18 anos; c) Cópia da Certidão de Nascimento de TODOS os demais componentes da família menores de 18 anos. d) Cópia da Documentação oficial referente à guarda ou tutela de crianças e adolescentes agregados à família; 2) Documentação Civil: a) Cópia da certidão de casamento dos pais ou responsáveis. Em caso de separação ou divórcio, apresentar a certidão de casamento com averbação e a respectiva sentença judicial, se for o caso; b) União estável dos pais ou responsáveis, apresentar declaração original, com firma reconhecida em cartório, dos mesmos confirmando a união; c) Separação não oficial, apresentar declaração original, com firma reconhecida em cartório, de um dos responsáveis confirmando a separação de corpos; d) Falecimento dos pais ou responsáveis, apresentar fotocópia da certidão de óbito correspondente. Observação: Na falta de contato com um dos pais ou ambos apresentar declaração original de não contato com o pai e\/ou com a mãe com firma reconhecida em cartório, esclarecendo o valor mensal da pensão alimentícia, ou pensão por morte; e) Estudantes casados ou em união estável, apresentar cópia da certidão de casamento ou declaração original de união estável. 3) Comprovação de situação de moradia: a) cópia do comprovante de residência atualizado do candidato ou dos responsáveis (gás, luz, água e telefone fixo). Caso não possua nenhum destes comprovantes, apresentar declaração de moradia esclarecendo a situação domiciliar. 4) Documentação complementar referente ao estudante e ao grupo familiar a) cópia do comprovante de inscrição em Programas Sociais do Governo Federal, Estadual e\/ou Municipal (Bolsa Família, Renda Melhor, entre outros). Observação: O valor recebido em programas sociais não será incluído na análise de renda. 5) Documentação de Comprovação de Renda: 5.1) Para os Trabalhadores do Mercado Formal (celetistas): a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato completo e atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos; Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.2) Para os Trabalhadores do Mercado Formal (servidores públicos civis e militares): a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato completo e atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores;. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.3) Para empregados domésticos: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) -remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos Contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF -apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS - se houver; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.4) Para os Aposentados, Pensionistas e Beneficiários de Auxílio Doença e demais benefícios do INSS ou Regime Previdenciário Similar. a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia do Extrato de pagamento de benefício (detalhamento de crédito) do último mês que antecede a inscrição do candidato no SISU ou no processo seletivo interno da UFRRJ. Disponível em http:\/\/www8.dataprev.gov.br\/SipaINSS\/pages\/hiscre\/hiscreInicio.xhtml ; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.5) Para trabalhadores informais a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) -remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; d) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. f) Declaração original de trabalho informal esclarecendo a renda mensal. 5.6) Para aqueles que nunca exerceram atividades remuneradas e pessoas \"do lar\": a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. d) Declaração original para aqueles que nunca exerceram atividade remunerada esclarecendo a forma de provimento atual. e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp 5.7) Para os Autônomos, Profissionais liberais, Proprietários ou Pessoas com Participação em Cotas de Empresas ou Microempresas e Atividade Rural: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo (PARA TODAS CATEGORIAS DESTE ITEM). b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS (PARA TODAS CATEGORIAS DESTE ITEM); c) Cópia da Declaração de Imposto de Renda de Pessoa Física ¿ IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver ou declaração de isento para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício (PARA TODAS CATEGORIAS DESTE ITEM); d) Cópia da Declaração de Imposto de Renda de Pessoa Jurídica - IRPJ referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPJ deverá ser relativa ao ano corrente). e) Cópia da Guia de Contribuição para o INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada (carnê GPS) ou Declaração de Rendimento (DECORE) emitida por profissional contábil (PARA AUTÔNOMOS E TRABALHADORES LIBERAIS); f) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso (PARA TODAS AS CATEGORIAS DESTE ITEM); g) Cópia dos Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos (PARA TODAS CATEGORIAS DESTE ITEM). Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. h) Cópia das notas fiscais de vendas referente aos três últimos meses que antecederam à data de inscrição do candidato concurso seletivo da instituição federal de ensino (PARA ATIVIDADE RURAL). 5.8) Para renda oriunda de rendimentos de aluguel ou arrendamento de bens móveis e imóveis: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da Declaração de Imposto de Renda de Pessoa Física -IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício; d) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. f) Cópia do Contrato de locação ou arrendamento devidamente registrado em cartório dos três últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino. 5.9) Para estagiários ou bolsistas: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos Contracheques\/recibos referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; Observação: Na impossibilidade de apresentar os contracheques\/recibos, apresentar declaração atualizada da empresa conveniada ou da instituição de ensino o tipo e o valor mensal da bolsa. d) Cópia do contrato de estágio ou termo de compromisso de bolsa, acompanhado dos termos aditivos (renovação) quando for o caso; e) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; f) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.10) Para beneficiários de pensão (alimentícia, por morte ou outros): a) Para o candidato: Declaração original e atualizada de recebimento de pensão esclarecendo o valor mensal recebido ou recibo oficial do responsável que paga a pensão; b) Para menores de 18 anos que residam no mesmo domicílio que o candidato: Declaração de recebimento de pensão alimentícia esclarecendo o valor mensal recebido ou recibo oficial do responsável que paga a pensão. Observação: O candidato e os menores de 18 anos que não recebem pensão devem apresentar declaração de não recebimento de pensão alimentícia. 5.11) Para beneficiários de ajuda de custo, doação ou ajuda de terceiros: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. d) Declaração original esclarecendo a atual fonte de renda recebida incluindo o valor mensal. e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp 5.12) Para desempregados: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da rescisão do último contrato de trabalho se encerrado nos últimos doze meses; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp.; f) Cópia do comprovante de recebimento do seguro de desemprego dos últimos três meses que antecedem a inscrição do candidato no SiSU ou no processo seletivo interno da UFRRJ; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. h) Declaração original de desemprego esclarecendo a atual fonte de provimento nos 03 (três) últimos meses que antecedem a inscrição no SiSU ou no processo seletivo interno da UFRRJ.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"670.90","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"768049","co_oferta":"142545","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"Além da documentação necessária para a matrícula o candidato deverá apresentar: Histórico Escolar comprovando a escolaridade média em escola pública brasileira (no ensino médio deve ter sido aprovado em todas as séries). Candidatos inscritos como Pessoas com Deficiência deverão entregar, no ato da matrícula, laudo médico (original ou cópia autenticada) assinado por médico especialista na área da deficiência alegada pelo candidato, atestando a espécie e o grau ou nível de deficiência, emitido nos últimos 12 (doze) meses que antecedem a inscrição do candidato no SiSU. O referido laudo deve conter o código correspondente da Classificação Internacional de Doenças (CID), o número do registro no Conselho Regional de Medicina (CRM) e o nome legível do médico que assina o laudo, além de fornecer detalhes sobre as limitações funcionais do candidato na prática, ou seja, a deficiência e suas sequelas. Para os candidatos com deficiência mental somente será aceito laudo emitido por médico psiquiatra ou neurologista. Para os candidatos com deficiência física somente será aceito laudo emitido por médico especialista em área diretamente relacionada à deficiência alegada pelo candidato. Para os candidatos com deficiência auditiva, além do laudo médico deverá ser apresentado exame de audiometria no qual conste o nome legível, assinatura e o número do Conselho de Classe do profissional que realizou o exame. Este exame deve ter sido emitido nos últimos seis meses que antecederam a inscrição do candidato no SiSU. Para os candidatos com deficiência visual, além do laudo médico deverá ser apresentado exame de acuidade visual no qual conste o nome legível, assinatura e o número do Conselho de Classe do profissional que realizou o exame. Este exame deve ter sido emitido nos últimos seis meses que antecederam a inscrição do candidato no SiSU. Os candidatos autodeclarados prêtos, pardos ou indígenas deverão apresentar, no ato da matrícula, a \"Autodeclaração Étnico-racial\" devidamente preenchida e assinada, contendo uma foto atualizada colorida, em fundo branco e dimensões 5 cm por 7 cm. A ¿Autodeclaração Étnico-racial¿ dos candidatos com idade inferior a 18 anos, exceto os legalmente emancipados, deverá, obrigatoriamente, ser assinada pelo candidato e, também, por seu responsável legal. Modelo da ¿Autodeclaração Étnico-racial¿ encontra-se disponível na seção que trata da reserva de vagas a pretos, pardos e indígenas na página ¿SiSU-UFRRJ¿ (http:\/\/r1.ufrrj.br\/sisu). Obrigatoriamente, os candidatos autodeclarados pretos e pardos passarão por um procedimento de heteroidentificação (identificação por terceiros da condição autodeclarada pelo candidato) que consiste em uma entrevista presencial, não podendo ser representados por terceiros. Os candidatos menores de 18 anos deverão comparecer acompanhados de seu responsável legal, salvo os legalmente emancipados. A Comissão de Verificação poderá convocar os candidatos para a entrevista de verificação fenotípica em período e campus distintos ao de realização de solicitação de matrícula presencial. Os candidatos autodeclarados indígenas deverão anexar à \"Autodeclaração Étnico-racial\" cópia do Rani (Registro de Administrativo de Nascimento Indígena), declaração da liderança indígena ou Funai (Fundação Nacional do Índio) atestando o seu pertencimento ao povo e\/ou comunidade indígena. A declaração que não for emitida pela Funai deverá conter dados pessoais e assinatura de pelo menos três lideranças indígenas. Os candidatos que alegam possuir vulnerabilidade socioeconômica deverão apresentar no ato da matrícula Formulário Específico para inscrição em vagas reservadas corretamente preenchido e assinado (arquivo disponível na página do processo seletivo no portal da UFRRJ) Documentação, mínima, a ser apresentada referente ao candidato e a TODOS os componentes que têm a mesma moradia como local habitual de residência e nela residem nos três últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino. 1) Documentação de Identificação: a) Cópia do documento de Identificação do candidato e de TODOS os demais componentes da família maiores de 18 anos; b) Cópia do Cadastro de Pessoa Física - CPF do candidato e de TODOS os demais componentes da família maiores de 18 anos; c) Cópia da Certidão de Nascimento de TODOS os demais componentes da família menores de 18 anos. d) Cópia da Documentação oficial referente à guarda ou tutela de crianças e adolescentes agregados à família; 2) Documentação Civil: a) Cópia da certidão de casamento dos pais ou responsáveis. Em caso de separação ou divórcio, apresentar a certidão de casamento com averbação e a respectiva sentença judicial, se for o caso; b) União estável dos pais ou responsáveis, apresentar declaração original, com firma reconhecida em cartório, dos mesmos confirmando a união; c) Separação não oficial, apresentar declaração original, com firma reconhecida em cartório, de um dos responsáveis confirmando a separação de corpos; d) Falecimento dos pais ou responsáveis, apresentar fotocópia da certidão de óbito correspondente. Observação: Na falta de contato com um dos pais ou ambos apresentar declaração original de não contato com o pai e\/ou com a mãe com firma reconhecida em cartório, esclarecendo o valor mensal da pensão alimentícia, ou pensão por morte; e) Estudantes casados ou em união estável, apresentar cópia da certidão de casamento ou declaração original de união estável. 3) Comprovação de situação de moradia: a) cópia do comprovante de residência atualizado do candidato ou dos responsáveis (gás, luz, água e telefone fixo). Caso não possua nenhum destes comprovantes, apresentar declaração de moradia esclarecendo a situação domiciliar. 4) Documentação complementar referente ao estudante e ao grupo familiar a) cópia do comprovante de inscrição em Programas Sociais do Governo Federal, Estadual e\/ou Municipal (Bolsa Família, Renda Melhor, entre outros). Observação: O valor recebido em programas sociais não será incluído na análise de renda. 5) Documentação de Comprovação de Renda: 5.1) Para os Trabalhadores do Mercado Formal (celetistas): a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato completo e atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos; Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.2) Para os Trabalhadores do Mercado Formal (servidores públicos civis e militares): a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato completo e atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores;. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.3) Para empregados domésticos: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) -remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos Contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF -apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS - se houver; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.4) Para os Aposentados, Pensionistas e Beneficiários de Auxílio Doença e demais benefícios do INSS ou Regime Previdenciário Similar. a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia do Extrato de pagamento de benefício (detalhamento de crédito) do último mês que antecede a inscrição do candidato no SISU ou no processo seletivo interno da UFRRJ. Disponível em http:\/\/www8.dataprev.gov.br\/SipaINSS\/pages\/hiscre\/hiscreInicio.xhtml ; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.5) Para trabalhadores informais a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) -remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; d) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. f) Declaração original de trabalho informal esclarecendo a renda mensal. 5.6) Para aqueles que nunca exerceram atividades remuneradas e pessoas \"do lar\": a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. d) Declaração original para aqueles que nunca exerceram atividade remunerada esclarecendo a forma de provimento atual. e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp 5.7) Para os Autônomos, Profissionais liberais, Proprietários ou Pessoas com Participação em Cotas de Empresas ou Microempresas e Atividade Rural: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo (PARA TODAS CATEGORIAS DESTE ITEM). b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS (PARA TODAS CATEGORIAS DESTE ITEM); c) Cópia da Declaração de Imposto de Renda de Pessoa Física ¿ IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver ou declaração de isento para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício (PARA TODAS CATEGORIAS DESTE ITEM); d) Cópia da Declaração de Imposto de Renda de Pessoa Jurídica - IRPJ referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPJ deverá ser relativa ao ano corrente). e) Cópia da Guia de Contribuição para o INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada (carnê GPS) ou Declaração de Rendimento (DECORE) emitida por profissional contábil (PARA AUTÔNOMOS E TRABALHADORES LIBERAIS); f) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso (PARA TODAS AS CATEGORIAS DESTE ITEM); g) Cópia dos Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos (PARA TODAS CATEGORIAS DESTE ITEM). Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. h) Cópia das notas fiscais de vendas referente aos três últimos meses que antecederam à data de inscrição do candidato concurso seletivo da instituição federal de ensino (PARA ATIVIDADE RURAL). 5.8) Para renda oriunda de rendimentos de aluguel ou arrendamento de bens móveis e imóveis: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da Declaração de Imposto de Renda de Pessoa Física -IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício; d) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. f) Cópia do Contrato de locação ou arrendamento devidamente registrado em cartório dos três últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino. 5.9) Para estagiários ou bolsistas: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos Contracheques\/recibos referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; Observação: Na impossibilidade de apresentar os contracheques\/recibos, apresentar declaração atualizada da empresa conveniada ou da instituição de ensino o tipo e o valor mensal da bolsa. d) Cópia do contrato de estágio ou termo de compromisso de bolsa, acompanhado dos termos aditivos (renovação) quando for o caso; e) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; f) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.10) Para beneficiários de pensão (alimentícia, por morte ou outros): a) Para o candidato: Declaração original e atualizada de recebimento de pensão esclarecendo o valor mensal recebido ou recibo oficial do responsável que paga a pensão; b) Para menores de 18 anos que residam no mesmo domicílio que o candidato: Declaração de recebimento de pensão alimentícia esclarecendo o valor mensal recebido ou recibo oficial do responsável que paga a pensão. Observação: O candidato e os menores de 18 anos que não recebem pensão devem apresentar declaração de não recebimento de pensão alimentícia. 5.11) Para beneficiários de ajuda de custo, doação ou ajuda de terceiros: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. d) Declaração original esclarecendo a atual fonte de renda recebida incluindo o valor mensal. e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp 5.12) Para desempregados: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da rescisão do último contrato de trabalho se encerrado nos últimos doze meses; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp.; f) Cópia do comprovante de recebimento do seguro de desemprego dos últimos três meses que antecedem a inscrição do candidato no SiSU ou no processo seletivo interno da UFRRJ; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. h) Declaração original de desemprego esclarecendo a atual fonte de provimento nos 03 (três) últimos meses que antecedem a inscrição no SiSU ou no processo seletivo interno da UFRRJ.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"580.30","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":"4","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"768047","co_oferta":"142545","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Além da documentação necessária para a matrícula o candidato deverá apresentar: Histórico Escolar comprovando a escolaridade média em escola pública brasileira (no ensino médio deve ter sido aprovado em todas as séries). Os candidatos que alegam possuir vulnerabilidade socioeconômica deverão apresentar no ato da matrícula Formulário Específico para inscrição em vagas reservadas corretamente preenchido e assinado (arquivo disponível na página do processo seletivo no portal da UFRRJ) Documentação, mínima, a ser apresentada referente ao candidato e a TODOS os componentes que têm a mesma moradia como local habitual de residência e nela residem nos três últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino. 1) Documentação de Identificação: a) Cópia do documento de Identificação do candidato e de TODOS os demais componentes da família maiores de 18 anos; b) Cópia do Cadastro de Pessoa Física - CPF do candidato e de TODOS os demais componentes da família maiores de 18 anos; c) Cópia da Certidão de Nascimento de TODOS os demais componentes da família menores de 18 anos. d) Cópia da Documentação oficial referente à guarda ou tutela de crianças e adolescentes agregados à família; 2) Documentação Civil: a) Cópia da certidão de casamento dos pais ou responsáveis. Em caso de separação ou divórcio, apresentar a certidão de casamento com averbação e a respectiva sentença judicial, se for o caso; b) União estável dos pais ou responsáveis, apresentar declaração original, com firma reconhecida em cartório, dos mesmos confirmando a união; c) Separação não oficial, apresentar declaração original, com firma reconhecida em cartório, de um dos responsáveis confirmando a separação de corpos; d) Falecimento dos pais ou responsáveis, apresentar fotocópia da certidão de óbito correspondente. Observação: Na falta de contato com um dos pais ou ambos apresentar declaração original de não contato com o pai e\/ou com a mãe com firma reconhecida em cartório, esclarecendo o valor mensal da pensão alimentícia, ou pensão por morte; e) Estudantes casados ou em união estável, apresentar cópia da certidão de casamento ou declaração original de união estável. 3) Comprovação de situação de moradia: a) cópia do comprovante de residência atualizado do candidato ou dos responsáveis (gás, luz, água e telefone fixo). Caso não possua nenhum destes comprovantes, apresentar declaração de moradia esclarecendo a situação domiciliar. 4) Documentação complementar referente ao estudante e ao grupo familiar a) cópia do comprovante de inscrição em Programas Sociais do Governo Federal, Estadual e\/ou Municipal (Bolsa Família, Renda Melhor, entre outros). Observação: O valor recebido em programas sociais não será incluído na análise de renda. 5) Documentação de Comprovação de Renda: 5.1) Para os Trabalhadores do Mercado Formal (celetistas): a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato completo e atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos; Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.2) Para os Trabalhadores do Mercado Formal (servidores públicos civis e militares): a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato completo e atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores;. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.3) Para empregados domésticos: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) -remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos Contracheques referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF -apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Cópia do extrato atualizado da conta vinculada do trabalhador no FGTS - se houver; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.4) Para os Aposentados, Pensionistas e Beneficiários de Auxílio Doença e demais benefícios do INSS ou Regime Previdenciário Similar. a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia do Extrato de pagamento de benefício (detalhamento de crédito) do último mês que antecede a inscrição do candidato no SISU ou no processo seletivo interno da UFRRJ. Disponível em http:\/\/www8.dataprev.gov.br\/SipaINSS\/pages\/hiscre\/hiscreInicio.xhtml ; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp f) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.5) Para trabalhadores informais a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração individual esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) -remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício para maiores de 18 anos; d) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. f) Declaração original de trabalho informal esclarecendo a renda mensal. 5.6) Para aqueles que nunca exerceram atividades remuneradas e pessoas \"do lar\": a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. d) Declaração original para aqueles que nunca exerceram atividade remunerada esclarecendo a forma de provimento atual. e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp 5.7) Para os Autônomos, Profissionais liberais, Proprietários ou Pessoas com Participação em Cotas de Empresas ou Microempresas e Atividade Rural: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo (PARA TODAS CATEGORIAS DESTE ITEM). b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo as relações previdenciárias, obtido junto aos postos da Previdência Social - INSS (PARA TODAS CATEGORIAS DESTE ITEM); c) Cópia da Declaração de Imposto de Renda de Pessoa Física ¿ IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver ou declaração de isento para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício (PARA TODAS CATEGORIAS DESTE ITEM); d) Cópia da Declaração de Imposto de Renda de Pessoa Jurídica - IRPJ referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPJ deverá ser relativa ao ano corrente). e) Cópia da Guia de Contribuição para o INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada (carnê GPS) ou Declaração de Rendimento (DECORE) emitida por profissional contábil (PARA AUTÔNOMOS E TRABALHADORES LIBERAIS); f) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso (PARA TODAS AS CATEGORIAS DESTE ITEM); g) Cópia dos Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos (PARA TODAS CATEGORIAS DESTE ITEM). Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. h) Cópia das notas fiscais de vendas referente aos três últimos meses que antecederam à data de inscrição do candidato concurso seletivo da instituição federal de ensino (PARA ATIVIDADE RURAL). 5.8) Para renda oriunda de rendimentos de aluguel ou arrendamento de bens móveis e imóveis: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da Declaração de Imposto de Renda de Pessoa Física -IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que não enviaram\/apresentaram declaração à Receita Federal no último exercício; d) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp e) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. f) Cópia do Contrato de locação ou arrendamento devidamente registrado em cartório dos três últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino. 5.9) Para estagiários ou bolsistas: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia dos Contracheques\/recibos referentes aos 3 (três) meses últimos meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino; Observação: Na impossibilidade de apresentar os contracheques\/recibos, apresentar declaração atualizada da empresa conveniada ou da instituição de ensino o tipo e o valor mensal da bolsa. d) Cópia do contrato de estágio ou termo de compromisso de bolsa, acompanhado dos termos aditivos (renovação) quando for o caso; e) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; f) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. 5.10) Para beneficiários de pensão (alimentícia, por morte ou outros): a) Para o candidato: Declaração original e atualizada de recebimento de pensão esclarecendo o valor mensal recebido ou recibo oficial do responsável que paga a pensão; b) Para menores de 18 anos que residam no mesmo domicílio que o candidato: Declaração de recebimento de pensão alimentícia esclarecendo o valor mensal recebido ou recibo oficial do responsável que paga a pensão. Observação: O candidato e os menores de 18 anos que não recebem pensão devem apresentar declaração de não recebimento de pensão alimentícia. 5.11) Para beneficiários de ajuda de custo, doação ou ajuda de terceiros: a) Carteira de Trabalho e Previdência Social - cópia das seguintes páginas - de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - Identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. d) Declaração original esclarecendo a atual fonte de renda recebida incluindo o valor mensal. e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço eletrônico http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp 5.12) Para desempregados: a) Carteira de Trabalho e Previdência Social atualizada: cópia das seguintes páginas: de identificação, da qualificação civil, dos dois últimos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco) - identificar o nome em todas as páginas; Observação: Na impossibilidade de apresentar as cópias da Carteira de Trabalho, entregar declaração esclarecendo o motivo. b) Extrato atualizado do CNIS (Cadastro Nacional de Informações Sociais) - remunerações e benefícios, incluindo relações previdenciárias, obtido junto aos postos da Previdência Social - INSS. c) Cópia da rescisão do último contrato de trabalho se encerrado nos últimos doze meses; d) Cópia da Declaração de Imposto de Renda de Pessoa Física - IRPF referente ao ano imediatamente anterior ao de inscrição do candidato no concurso seletivo da instituição federal de ensino (para o processo seletivo do segundo período letivo do ano a declaração do IRPF deverá ser relativa ao ano corrente), acompanhada do recibo de entrega à Receita Federal e da respectiva notificação de restituição, quando houver, para o candidato e TODOS demais componentes da família que enviaram\/apresentaram declaração à Receita Federal no último exercício; e) Não declarante do IRPF - apresentar comprovante de não declarante obtido na página da Receita Federal no endereço http:\/\/www.receita.fazenda.gov.br\/Aplicacoes\/Atrjo\/ConsRest\/Atual.app\/paginas\/index.asp.; f) Cópia do comprovante de recebimento do seguro de desemprego dos últimos três meses que antecedem a inscrição do candidato no SiSU ou no processo seletivo interno da UFRRJ; g) Extratos de TODAS as contas bancárias (corrente e poupança) que possuir dos últimos três meses que antecedem à data de inscrição do candidato no concurso seletivo da instituição federal de ensino ou declaração original esclarecendo a situação bancária do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso haja valores que divirjam da renda declarada, entregar declaração original esclarecendo a origem de tais valores. Os valores divergentes da renda declarada não justificados e\/ou comprovados serão considerados no cálculo da renda familiar do candidato. h) Declaração original de desemprego esclarecendo a atual fonte de provimento nos 03 (três) últimos meses que antecedem a inscrição no SiSU ou no processo seletivo interno da UFRRJ.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"716.03","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"768046","co_oferta":"142545","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Além da documentação necessária para a matrícula o candidato deverá apresentar: Histórico Escolar comprovando a escolaridade média em escola pública brasileira (no ensino médio deve ter sido aprovado em todas as séries). Os candidatos autodeclarados prêtos, pardos ou indígenas deverão apresentar, no ato da matrícula, a \"Autodeclaração Étnico-racial\" devidamente preenchida e assinada, contendo uma foto atualizada colorida, em fundo branco e dimensões 5 cm por 7 cm. A ¿Autodeclaração Étnico-racial¿ dos candidatos com idade inferior a 18 anos, exceto os legalmente emancipados, deverá, obrigatoriamente, ser assinada pelo candidato e, também, por seu responsável legal. Modelo da ¿Autodeclaração Étnico-racial¿ encontra-se disponível na seção que trata da reserva de vagas a pretos, pardos e indígenas na página ¿SiSU-UFRRJ¿ (http:\/\/r1.ufrrj.br\/sisu). Obrigatoriamente, os candidatos autodeclarados pretos e pardos passarão por um procedimento de heteroidentificação (identificação por terceiros da condição autodeclarada pelo candidato) que consiste em uma entrevista presencial, não podendo ser representados por terceiros. Os candidatos menores de 18 anos deverão comparecer acompanhados de seu responsável legal, salvo os legalmente emancipados. A Comissão de Verificação poderá convocar os candidatos para a entrevista de verificação fenotípica em período e campus distintos ao de realização de solicitação de matrícula presencial. Os candidatos autodeclarados indígenas deverão anexar à \"Autodeclaração Étnico-racial\" cópia do Rani (Registro de Administrativo de Nascimento Indígena), declaração da liderança indígena ou Funai (Fundação Nacional do Índio) atestando o seu pertencimento ao povo e\/ou comunidade indígena. A declaração que não for emitida pela Funai deverá conter dados pessoais e assinatura de pelo menos três lideranças indígenas.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"694.05","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"768048","co_oferta":"142545","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Além da documentação necessária para a matrícula o candidato deverá apresentar: Histórico Escolar comprovando a escolaridade média em escola pública brasileira (no ensino médio deve ter sido aprovado em todas as séries).","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"723.62","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}