{"oferta":{"co_oferta":"143350","co_termo_adesao":"3531","co_ies":"596","co_curso":"100918","no_curso":"CIÊNCIAS CONTÁBEIS","qt_vagas_sem1":"0","qt_vagas_sem2":"30","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I. carteira de identidade; II. Carteira nacional de habilitação; III. carteira de trabalho; IV. carteira profissional; V. passaporte; VI. carteira de identificação funcional; VII. outro documento público que permita a identificação do candidato. VIII. No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 - Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I. CAM. certificado de alistamento militar (dentro dos limites de sua validade); II. Certificado de reservista; III. Certificado de isenção; IV. CDI. certificado de dispensa de incorporação; V. Certidão de situação militar; VI. Carteira militar; VII. Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I. Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II. Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","co_campus":"1046401","no_campus":"CAMPUS DO MUCURI","sg_uf_campus":"MG","co_municipio_campus":"3168606","no_municipio_campus":"Teófilo Otoni","no_ies":"UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI","sg_ies":"UFVJM","sg_uf_ies":"MG","co_municipio_ies":"3121605","no_municipio_ies":"Diamantina","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"1.50","nu_nmin_m":".00","nu_peso_m":"2.50","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.ufvjm.edu.br","co_curso_emec":"10","ds_protocolo":"E1L66MS","ds_autenticidade":"BE88E27337CB23F24A998E4A7A22D4949C05C853"},"modalidades":[{"co_oferta_modalidade":"771011","co_oferta":"143350","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"15","qt_vagas_concorrencia":"15","qt_bonus_perc":".00","nu_nota_corte":"657.04","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"771007","co_oferta":"143350","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I ¿ carteira de identidade; II ¿ Carteira nacional de habilitação; III ¿ carteira de trabalho; IV ¿ carteira profissional; V ¿ passaporte; VI ¿ carteira de identificação funcional; VII ¿ outro documento público que permita a identificação do candidato. VIII ¿ No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 ¿ Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I ¿ CAM ¿ certificado de alistamento militar (dentro dos limites de sua validade); II ¿ Certificado de reservista; III ¿ Certificado de isenção; IV ¿ CDI ¿ certificado de dispensa de incorporação; V ¿ Certidão de situação militar; VI ¿ Carteira militar; VII ¿ Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I ¿ Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II ¿ Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese) 3) PARA A REALIZAÇÃO DA ANÁLISE SOCIOECONÔMICA, CONSIDERA-SE: a) Família: a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras de uma mesma residência; b) Morador: a pessoa que tem a moradia como local habitual de residência e nele reside no período correspondente aos três meses anteriores à inscrição. c) Renda familiar bruta mensal: a soma dos rendimentos brutos recebidos por todas as pessoas da família, calculada na forma do disposto na Portaria Normativa MEC 18\/2012; d) Renda familiar bruta mensal per capita: a razão entre a renda familiar bruta mensal e o total de pessoas da família. 4) RELAÇÃO DE DOCUMENTOS COMPROBATÓRIOS PARA AVALIAÇÃO SOCIOECONÔMICA: A documentação a ser apresentada é referente ao candidato e a TODAS as pessoas que têm a mesma moradia como local habitual de residência e nela residem no período correspondente aos três meses anteriores à inscrição. 4.1. Documentação de Identificação: a) CTPS ¿ Carteira de Trabalho e Previdência Social do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso ainda não tenha carteira de trabalho apresentar documento de identidade; c) Certidão de nascimento de TODOS os demais componentes da família menores de 18 anos; Observação: Caso exista algum membro do grupo familiar que não seja pai, mãe, irmão (ã), filho (a), cônjuge\/companheiro (a) agregados à família: a) Documentação oficial referente à Guarda, Tutela ou termo de responsabilidade emitido pelo Conselho Tutelar referente à criança e\/ou adolescente; b) Maiores de 18 anos: Comprovante de endereço NOMINAL da pessoa, OU curatela do adulto, quando for o caso de decisão judicial. Na ausência do comprovante de endereço nominal, apresentar declaração com firma reconhecida, dos donos da casa, informando que a pessoa reside naquele domicílio. 4.2. Documentação Civil: a) Certidão de casamento dos pais ou responsáveis. Em caso de separação ou divórcio, apresentar a certidão de casamento com averbação e a respectiva sentença judicial, se for o caso; b) Em caso de união estável dos pais ou responsáveis, apresentar declaração dos mesmos confirmando a união e, em caso de separação não oficial, apresentar declaração com firma reconhecida em cartório de um dos responsáveis confirmando a separação; c) Em caso de falecimento dos pais ou responsáveis, apresentar cópia da certidão de óbito correspondente. 4.3. Documentação de Comprovação de Renda: 4.3.1. PARA OS TRABALHADORES DO MERCADO FORMAL (celetistas), servidores públicos civis e militares: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS. No caso de empregada doméstica: CTPS - Carteira de Trabalho e Previdência Social registrada e atualizada ou e-Social com recolhimento em dia e CNIS; b) Contracheques ou folhas de pagamento referentes aos três meses anteriores à inscrição; c) Declaração de IRPF - Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; d) Declaração de Isento de Imposto de Renda, se for o caso; e) Extrato atualizado da conta vinculada do trabalhador no FGTS, quando for o caso; f) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição; g) Declaração que não possui conta bancária, se for o caso; h) Cadastro Nacional de Informações Sociais (CNIS) - Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. 4.3.2. PARA OS AUTÔNOMOS, PROFISSIONAIS LIBERAIS, PROPRIETÁRIOS OU PESSOAS COM PARTICIPAÇÃO EM COTAS DE EMPRESAS OU MICROEMPRESAS E ATIVIDADE RURAL: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Declaração de IRPF - Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) Declaração de Isento de Imposto de Renda, se for o caso; d) Guia de Contribuição para o INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada (carnê GPS); e) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao estudante ou a membros da família, quando for o caso; f) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição da pessoa física e, quando for o caso, das pessoas jurídicas vinculadas; g) Declaração que não possui conta bancária, se for o caso; h) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ, quando for o caso; i) Declaração de Aptidão do Agricultor Familiar ao PRONAF ¿ DAP, fornecida por sindicato de trabalhadores rurais OU Declaração de Produtor Rural do ano em curso, emitida pela Secretaria Estadual da Fazenda ou Receita Estadual do seu estado OU Declaração feita por Cooperativas ou Associações ou EMATER local, em que conste a produção anual da terra e renda mensal ou anual; j) Notas Fiscais de vendas referentes aos três meses anteriores à inscrição, quando for o caso; k) Cadastro Nacional de Informações Sociais (CNIS) ¿ Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social; Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. - Para o profissional liberal não proprietário de empresa: (Exemplos: advogados, dentistas, engenheiros, farmacêuticos, administradores, enfermeiros, arquitetos, nutricionistas, psicólogos, fisioterapeutas, entre outros), além dos documentos solicitados acima deverá apresentar também: Declaração Comprobatória de Percepção de Rendimentos ¿ DECORE Eletrônica, referente aos três meses anteriores à inscrição feita por contador ou técnico contábil inscrito no CRC. - Para o profissional informal ou trabalhador eventual (que faz bicos), declaração de renda média mensal, com firma reconhecida em cartório referente aos três meses anteriores à inscrição. 4.3.3. PARA OS APOSENTADOS, PENSIONISTAS E BENEFICIÁRIOS DE AUXÍLIO-DOENÇA E DEMAIS BENEFÍCIOS DO INSS: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Extrato mais recente do pagamento de benefício do INSS; c) Declaração de IRPF - Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; d) Declaração de Isento de Imposto de Renda, se for o caso; e) Extrato de pagamento de benefício (detalhamento de crédito) referente aos três meses anteriores à inscrição. Atenção: Para obter o extrato de pagamento acesse o site da previdência social: https:\/\/www.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ f) Certidão Negativa de Benefício da Previdência Social (declaração contendo a existência ou não de benefícios ou pensões). A Certidão é disponibilizada na Agência de Atendimento da Previdência Social; g) Cadastro Nacional de Informações Sociais (CNIS) ¿ Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. 4.3.4. PARA OS DESEMPREGADOS: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Rescisão do último contrato de trabalho, recibo do seguro-desemprego, se demitido nos últimos 12 meses; c) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição; d) Declaração que não possui conta bancária, se for o caso; e) Declaração de Desempregado; f) Cadastro Nacional de Informações Sociais ¿ CNIS ¿ Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. 4.3.5 PARA AQUELES QUE NUNCA TRABALHARAM: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Declaração que não exerce Atividade Remunerada; c) Cadastro Nacional de Informações sociais ¿ CNIS ¿ O extrato previdenciário deverá ser emitido sem nenhum vínculo. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. 4.3.6 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS: a) Declaração de IRPF ¿ Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição; c) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos comprovantes de recebimentos referentes aos três meses anteriores à inscrição. INFORMAÇÕES ADICIONAIS: a) No caso do candidato residir provisoriamente em república, pensão e similares, ser agregado temporariamente, não há necessidade de apresentar documentação de colegas da moradia estudantil. Porém, é necessário apresentar a documentação dos membros de seu núcleo familiar, ou seja, documentação referente aos familiares e\/ou pessoas que contribuem financeiramente com suas despesas. O candidato deverá apresentar comprovante do valor recebido mensalmente para sua manutenção, referente aos três meses anteriores à inscrição; b) Para candidato solteiro, e sem renda própria, independentemente da idade, será solicitada a documentação da família de origem, mesmo quando residente em domicílio diferente daquela; c) Será considerado como independente da família o candidato casado ou que comprovar possuir histórico de trabalho, de renda e residência distinta à do núcleo familiar de origem, anterior ao seu ingresso na UFVJM; d) Além dos documentos comprobatórios descritos no Edital, a UFVJM poderá solicitar outros documentos quando persistirem dúvidas referentes à composição do núcleo familiar ou ainda sobre a renda per capita informada pelo candidato; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na UFVJM, sem prejuízo das sanções penais eventualmente cabíveis, conforme a Portaria Normativa nº 18, de 11 de outubro de 2012, Cap. III, Art. 9º; 3. Formulário para comprovação de renda devidamente preenchido (modelo disponível em www.ufvjm.edu.br\/copese) 5. Formulário de autodeclaração sobre sua raça devidamente preenchido (modelo disponível em www.ufvjm.edu.br\/copese).","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"612.34","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"771009","co_oferta":"143350","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I ¿ carteira de identidade; II ¿ Carteira nacional de habilitação; III ¿ carteira de trabalho; IV ¿ carteira profissional; V ¿ passaporte; VI ¿ carteira de identificação funcional; VII ¿ outro documento público que permita a identificação do candidato. VIII ¿ No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 ¿ Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I ¿ CAM ¿ certificado de alistamento militar (dentro dos limites de sua validade); II ¿ Certificado de reservista; III ¿ Certificado de isenção; IV ¿ CDI ¿ certificado de dispensa de incorporação; V ¿ Certidão de situação militar; VI ¿ Carteira militar; VII ¿ Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I ¿ Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II ¿ Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese) 3) PARA A REALIZAÇÃO DA ANÁLISE SOCIOECONÔMICA, CONSIDERA-SE: a) Família: a unidade nuclear composta por uma ou mais pessoas, eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade familiar, todas moradoras de uma mesma residência; b) Morador: a pessoa que tem a moradia como local habitual de residência e nele reside no período correspondente aos três meses anteriores à inscrição. c) Renda familiar bruta mensal: a soma dos rendimentos brutos recebidos por todas as pessoas da família, calculada na forma do disposto na Portaria Normativa MEC 18\/2012; d) Renda familiar bruta mensal per capita: a razão entre a renda familiar bruta mensal e o total de pessoas da família. 4) RELAÇÃO DE DOCUMENTOS COMPROBATÓRIOS PARA AVALIAÇÃO SOCIOECONÔMICA: A documentação a ser apresentada é referente ao candidato e a TODAS as pessoas que têm a mesma moradia como local habitual de residência e nela residem no período correspondente aos três meses anteriores à inscrição. 4.1. Documentação de Identificação: a) CTPS ¿ Carteira de Trabalho e Previdência Social do candidato e de TODOS os demais componentes da família maiores de 18 anos. Caso ainda não tenha carteira de trabalho apresentar documento de identidade; c) Certidão de nascimento de TODOS os demais componentes da família menores de 18 anos; Observação: Caso exista algum membro do grupo familiar que não seja pai, mãe, irmão (ã), filho (a), cônjuge\/companheiro (a) agregados à família: a) Documentação oficial referente à Guarda, Tutela ou termo de responsabilidade emitido pelo Conselho Tutelar referente à criança e\/ou adolescente; b) Maiores de 18 anos: Comprovante de endereço NOMINAL da pessoa, OU curatela do adulto, quando for o caso de decisão judicial. Na ausência do comprovante de endereço nominal, apresentar declaração com firma reconhecida, dos donos da casa, informando que a pessoa reside naquele domicílio. 4.2. Documentação Civil: a) Certidão de casamento dos pais ou responsáveis. Em caso de separação ou divórcio, apresentar a certidão de casamento com averbação e a respectiva sentença judicial, se for o caso; b) Em caso de união estável dos pais ou responsáveis, apresentar declaração dos mesmos confirmando a união e, em caso de separação não oficial, apresentar declaração com firma reconhecida em cartório de um dos responsáveis confirmando a separação; c) Em caso de falecimento dos pais ou responsáveis, apresentar cópia da certidão de óbito correspondente. 4.3. Documentação de Comprovação de Renda: 4.3.1. PARA OS TRABALHADORES DO MERCADO FORMAL (celetistas), servidores públicos civis e militares: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS. No caso de empregada doméstica: CTPS - Carteira de Trabalho e Previdência Social registrada e atualizada ou e-Social com recolhimento em dia e CNIS; b) Contracheques ou folhas de pagamento referentes aos três meses anteriores à inscrição; c) Declaração de IRPF - Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; d) Declaração de Isento de Imposto de Renda, se for o caso; e) Extrato atualizado da conta vinculada do trabalhador no FGTS, quando for o caso; f) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição; g) Declaração que não possui conta bancária, se for o caso; h) Cadastro Nacional de Informações Sociais (CNIS) - Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. 4.3.2. PARA OS AUTÔNOMOS, PROFISSIONAIS LIBERAIS, PROPRIETÁRIOS OU PESSOAS COM PARTICIPAÇÃO EM COTAS DE EMPRESAS OU MICROEMPRESAS E ATIVIDADE RURAL: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Declaração de IRPF - Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) Declaração de Isento de Imposto de Renda, se for o caso; d) Guia de Contribuição para o INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada (carnê GPS); e) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao estudante ou a membros da família, quando for o caso; f) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição da pessoa física e, quando for o caso, das pessoas jurídicas vinculadas; g) Declaração que não possui conta bancária, se for o caso; h) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ, quando for o caso; i) Declaração de Aptidão do Agricultor Familiar ao PRONAF ¿ DAP, fornecida por sindicato de trabalhadores rurais OU Declaração de Produtor Rural do ano em curso, emitida pela Secretaria Estadual da Fazenda ou Receita Estadual do seu estado OU Declaração feita por Cooperativas ou Associações ou EMATER local, em que conste a produção anual da terra e renda mensal ou anual; j) Notas Fiscais de vendas referentes aos três meses anteriores à inscrição, quando for o caso; k) Cadastro Nacional de Informações Sociais (CNIS) ¿ Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social; Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. - Para o profissional liberal não proprietário de empresa: (Exemplos: advogados, dentistas, engenheiros, farmacêuticos, administradores, enfermeiros, arquitetos, nutricionistas, psicólogos, fisioterapeutas, entre outros), além dos documentos solicitados acima deverá apresentar também: Declaração Comprobatória de Percepção de Rendimentos ¿ DECORE Eletrônica, referente aos três meses anteriores à inscrição feita por contador ou técnico contábil inscrito no CRC. - Para o profissional informal ou trabalhador eventual (que faz bicos), declaração de renda média mensal, com firma reconhecida em cartório referente aos três meses anteriores à inscrição. 4.3.3. PARA OS APOSENTADOS, PENSIONISTAS E BENEFICIÁRIOS DE AUXÍLIO-DOENÇA E DEMAIS BENEFÍCIOS DO INSS: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Extrato mais recente do pagamento de benefício do INSS; c) Declaração de IRPF - Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; d) Declaração de Isento de Imposto de Renda, se for o caso; e) Extrato de pagamento de benefício (detalhamento de crédito) referente aos três meses anteriores à inscrição. Atenção: Para obter o extrato de pagamento acesse o site da previdência social: https:\/\/www.inss.gov.br\/servicos-do-inss\/extrato-de-pagamento-de-beneficio\/ f) Certidão Negativa de Benefício da Previdência Social (declaração contendo a existência ou não de benefícios ou pensões). A Certidão é disponibilizada na Agência de Atendimento da Previdência Social; g) Cadastro Nacional de Informações Sociais (CNIS) ¿ Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. 4.3.4. PARA OS DESEMPREGADOS: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Rescisão do último contrato de trabalho, recibo do seguro-desemprego, se demitido nos últimos 12 meses; c) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição; d) Declaração que não possui conta bancária, se for o caso; e) Declaração de Desempregado; f) Cadastro Nacional de Informações Sociais ¿ CNIS ¿ Extrato Previdenciário constando todas as relações previdenciárias e detalhamento de remunerações. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. Observações: Caso o documento demonstre vínculos ativos que foram encerrados, mas não baixados, caberá ao estudante apresentar os documentos que comprovem a inexistência do vínculo; caso a pessoa nunca tenha trabalhado, também deverá retirar o CNIS, que será emitido sem nenhum vínculo; caso a pessoa tenha mais de um NIT (Número de Identificação do Trabalhador) cadastrado, deverá apresentar o CNIS referente a todos os NITs. 4.3.5 PARA AQUELES QUE NUNCA TRABALHARAM: a) CTPS - Carteira de Trabalho e Previdência Social atualizada, cópia das seguintes páginas: de identificação (que contém a foto), frente e verso, dos contratos de trabalho preenchidas e da folha seguinte (mesmo em branco). Caso não tenha carteira de trabalho, apresentar protocolo de solicitação da mesma ou CNIS; b) Declaração que não exerce Atividade Remunerada; c) Cadastro Nacional de Informações sociais ¿ CNIS ¿ O extrato previdenciário deverá ser emitido sem nenhum vínculo. O CNIS é disponibilizado na Agência de Atendimento da Previdência Social. 4.3.6 RENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS: a) Declaração de IRPF ¿ Imposto de Renda Pessoa Física acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Extratos bancários de todas as contas correntes referentes aos três meses anteriores à inscrição; c) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos comprovantes de recebimentos referentes aos três meses anteriores à inscrição. INFORMAÇÕES ADICIONAIS: a) No caso do candidato residir provisoriamente em república, pensão e similares, ser agregado temporariamente, não há necessidade de apresentar documentação de colegas da moradia estudantil. Porém, é necessário apresentar a documentação dos membros de seu núcleo familiar, ou seja, documentação referente aos familiares e\/ou pessoas que contribuem financeiramente com suas despesas. O candidato deverá apresentar comprovante do valor recebido mensalmente para sua manutenção, referente aos três meses anteriores à inscrição; b) Para candidato solteiro, e sem renda própria, independentemente da idade, será solicitada a documentação da família de origem, mesmo quando residente em domicílio diferente daquela; c) Será considerado como independente da família o candidato casado ou que comprovar possuir histórico de trabalho, de renda e residência distinta à do núcleo familiar de origem, anterior ao seu ingresso na UFVJM; d) Além dos documentos comprobatórios descritos no Edital, a UFVJM poderá solicitar outros documentos quando persistirem dúvidas referentes à composição do núcleo familiar ou ainda sobre a renda per capita informada pelo candidato; e) A prestação de informação falsa pelo candidato, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na UFVJM, sem prejuízo das sanções penais eventualmente cabíveis, conforme a Portaria Normativa nº 18, de 11 de outubro de 2012, Cap. III, Art. 9º; 3. Formulário para comprovação de renda devidamente preenchido (modelo disponível em www.ufvjm.edu.br\/copese).","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"629.32","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"771008","co_oferta":"143350","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I ¿ carteira de identidade; II ¿ Carteira nacional de habilitação; III ¿ carteira de trabalho; IV ¿ carteira profissional; V ¿ passaporte; VI ¿ carteira de identificação funcional; VII ¿ outro documento público que permita a identificação do candidato. VIII ¿ No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 ¿ Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I ¿ CAM ¿ certificado de alistamento militar (dentro dos limites de sua validade); II ¿ Certificado de reservista; III ¿ Certificado de isenção; IV ¿ CDI ¿ certificado de dispensa de incorporação; V ¿ Certidão de situação militar; VI ¿ Carteira militar; VII ¿ Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I ¿ Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II ¿ Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese) 3) Formulário de autodeclaração sobre sua raça devidamente preenchido (modelo disponível em www.ufvjm.edu.br\/copese) ","qt_vagas":"4","qt_vagas_concorrencia":"4","qt_bonus_perc":".00","nu_nota_corte":"603.91","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"771010","co_oferta":"143350","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"TODOS OS INGRESSANTES DEVERÃO APRESENTAR: 1) Uma cópia e o original (para conferência) dos documentos descritos a seguir: a) Certificado de conclusão do Ensino Médio (art. 44, inciso II da Lei 9394\/96 LDB); b) Histórico escolar do Ensino Fundamental e Médio (alguns históricos trazem em seu cabeçalho o certificado de conclusão). Os candidatos que tiverem concluído o Ensino Médio no exterior deverão apresentar, além do Certificado de Conclusão do Ensino Médio e do Histórico Escolar traduzidos, o Parecer de Equivalência de Estudos emitido pela Secretaria de Estado da Educação; c) Documento de identidade: Será aceito um dos documentos abaixo relacionados: I ¿ carteira de identidade; II ¿ Carteira nacional de habilitação; III ¿ carteira de trabalho; IV ¿ carteira profissional; V ¿ passaporte; VI ¿ carteira de identificação funcional; VII ¿ outro documento público que permita a identificação do candidato. VIII ¿ No caso de estrangeiro, Carteira de Identidade expedida pela Polícia Federal ou Passaporte com visto temporário de estudante ou permanente; d) Certidão de quitação eleitoral ou comprovante da última votação; e) CPF (ou comprovante de inscrição no CPF); f) Documento militar (Art 74, alínea d e Art. 75 da Lei nº4.735 ¿ Serviço Militar); Para efeito de comprovação do Serviço Militar, será aceito um dos documentos abaixo relacionados: I ¿ CAM ¿ certificado de alistamento militar (dentro dos limites de sua validade); II ¿ Certificado de reservista; III ¿ Certificado de isenção; IV ¿ CDI ¿ certificado de dispensa de incorporação; V ¿ Certidão de situação militar; VI ¿ Carteira militar; VII ¿ Atestado de desobrigação do serviço militar. g) Certidão de nascimento ou casamento (para fins de expedição e registro de diplomas, de acordo com o Art. 12, §1º, inciso IV da Portaria MEC n.º 1095\/2018); h) uma foto 3x4, recente e de frente; OBS.: I ¿ Caso o candidato da Ampla Concorrência não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove a conclusão do ensino médio. II ¿ Caso o candidato de um dos grupos não possua o histórico escolar, no momento da conferência dos documentos, poderá apresentar provisoriamente e junto aos demais documentos, uma declaração que comprove ter cursado e concluído todo o ensino médio em escola pública. 2) Declaração de não vínculo em curso de graduação em Instituição Pública de Ensino Superior (modelo disponível em www.ufvjm.edu.br\/copese)","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"682.42","dt_nota_corte":"2020-07-09T00:02:52","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}