{"oferta":{"co_oferta":"125143","co_termo_adesao":"2769","co_ies":"688","co_curso":"80010","no_curso":"ODONTOLOGIA","qt_vagas_sem1":"10","qt_vagas_sem2":"0","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"I ¿ Ampla concorrência (não optantes por cota)\r\na) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da MATRÍCULA DEFINITIVA;\r\nb) Formulário de Declaração de Não acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas\r\ntestemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA DEFINITIVA;\r\nc) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nd) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado;\r\nh) Carteira de Identidade atualizada (original e cópia);\r\ni) CPF (original e cópia);\r\nj) Certidão de Nascimento ou Casamento (original e cópia);\r\nk) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\nl) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nm) 02 (duas) fotografias 3x4 recentes;\r\nn) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\nII Reserva de vagas (escola pública)\r\na)Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da\r\nMATRÍCULA\r\nII ¿ Reserva de vagas (escola pública\/ Optante cota social)\r\na) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da MATRÍCULA DEFINITIVA (ANEXO II);\r\nb) Formulário de Declaração de Não Acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA DEFINITIVA;\r\nc) Formulário de AUTODECLARAÇÃO da procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o\r\nperíodo da MATRÍCULA DEFINITIVA;\r\nd) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\ne) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nf) Certificado de conclusão de curso do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso equivalente, devidamente assinado e carimbado\r\n(original e cópia);\r\ng) Histórico Escolar do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nh) Carteira de Identidade atualizada (original e cópia);\r\ni) CPF (original e cópia);\r\nj) Certidão de Nascimento ou Casamento (original e cópia);\r\nk) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\nl) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nm) 02 (duas) fotografias 3x4 recentes;\r\nn) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\n\r\nIII ¿ Reserva de vagas (escola pública e autodeclarado\/ optante étnico-racial)\r\na) Toda Documentação exigida para o Item II  e ainda;\r\nc) Formulário de AUTODECLARAÇÃO da condição racial (preto ou pardo),\r\nprocedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA DEFINITIVA;\r\n\r\n","co_campus":"301","no_campus":"CAMPUS DE JEQUIÉ","sg_uf_campus":"BA","co_municipio_campus":"2918001","no_municipio_campus":"Jequié","no_ies":"UNIVERSIDADE ESTADUAL DO SUDOESTE DA BAHIA","sg_ies":"UESB","sg_uf_ies":"BA","co_municipio_ies":"2933307","no_municipio_ies":"Vitória da Conquista","nu_nmin_cn":"1.00","nu_peso_cn":"4.00","nu_nmin_ch":"1.00","nu_peso_ch":"2.00","nu_nmin_l":"1.00","nu_peso_l":"4.00","nu_nmin_m":"1.00","nu_peso_m":"3.00","nu_nmin_r":"1.00","nu_peso_r":"5.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www2.uesb.br","co_curso_emec":"42","ds_protocolo":"NR0E4AX","ds_autenticidade":"F6400DAEC20FE43F507AE2C54FC352D3E2F58DF3"},"modalidades":[{"co_oferta_modalidade":"675107","co_oferta":"125143","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"744.54","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"675105","co_oferta":"125143","co_concorrencia":"2963","no_concorrencia":"autodeclarados negros (somatório das categorias pretos e pardos, segundo classificação étnico-racial adotada pelo IBGE) que tenham cursado o ensino fundamental 2 (do 6º ao 9º ano) e ensino medio completo ( incluindo os cursos técnicos com duração de 4 anos) ou ter realizado curso supletivo ou outra modalidade de ensino equivalente, em estabelecimento da Rede Pública de Ensino do Brasil. Vedado aos portadores de diploma de nível superior","st_lei_ppi":"0","ds_documentacao":"a) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da MATRÍCULA DEFINITIVA;\r\nb) Formulário de Declaração de Não acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA DEFINITIVA;\r\nc) Formulário de AUTODECLARAÇÃO da condição racial (preto ou pardo), procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA DEFINITIVA;\r\nd) Certificado de conclusão de curso do Ensino Médio ou de curso equivalente \r\ndevidamente assinado e carimbado (original e cópia);\r\ne) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nf) Certificado de conclusão de curso do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso equivalente,devidamente assinado e carimbado (original e cópia);\r\ng) Histórico Escolar do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso \r\nequivalente devidamente assinado e carimbado(original e cópia);\r\nh) Carteira de Identidade atualizada (original e cópia);\r\ni) CPF (original e cópia);\r\nj) Certidão de Nascimento ou Casamento (original e cópia);\r\nk) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\nl) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nm) 01 (uma) fotografia 3x4 recente;\r\nn) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.\r\n","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"702.01","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"675106","co_oferta":"125143","co_concorrencia":"3044","no_concorrencia":"com procedência de no mínimo sete anos de estudos regulares ou que tenham realizado curso supletivo ou outra modalidade de ensino equivalente, em estabelecimento da Rede Pública de Ensino do Brasil, compreendendo parte do ensino fundamental (6º ao 9º ano) e Ensino Médio  completo (incluindo os cursos técnicos com duração de 4 anos) ou ter realizado curso supletivo ou outra modalidade de ensino equivalente.","st_lei_ppi":"0","ds_documentacao":"A) Requerimento de Matrícula, devidamente preenchido e assinado constando a mesma data do dia de realização da MATRÍCULA DEFINITIVA;\r\nB)Formulário de Declaração de Não Acumulação de cursos de graduação em instituições públicas, devidamente preenchido e assinado pelo convocado e por duas testemunhas. A data do formulário de Declaração de Não Acumulação deverá compreender o período da MATRÍCULA DEFINITIVA; \r\nc) Formulário de AUTODECLARAÇÃO da procedência de escola pública (ter cursado todos os Ensinos Fundamental II e Médio ou cursos equivalentes em estabelecimentos da Rede Pública de Ensino do Brasil) e de não ser portador de diploma de curso de nível superior, devidamente preenchido e assinado pelo convocado. A data do formulário de AUTODECLARAÇÃO deverá compreender o período da MATRÍCULA DEFINITIVA;\r\nD) Certificado de conc lusão de curso do Ensino Médio ou de curso equivalente  devidamente assinado e carimbado (original e cópia);\r\nE) Histórico Escolar do Ensino Médio ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nF) Certificado de conclusão de curso do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso equivalente,devidamente assinado e carimbado (original e cópia);\r\nG) Histórico Escolar do Ensino Fundamental II (5ª, 6ª, 7ª e 8ª séries) ou de curso equivalente devidamente assinado e carimbado (original e cópia);\r\nH) Carteira de Identidade atualizada (original e cópia);\r\nI) CPF (original e cópia);\r\nJ) Certidão de Nascimento ou Casamento (original e cópia);\r\nK) Prova de quitação com o Serviço Militar, se for o caso (original e cópia);\r\nL) Título de Eleitor e prova de quitação com a Justiça Eleitoral (original e cópia);\r\nM) 01 (uma) fotografia 3x4 recente;\r\nN) Declaração de Convalidação do Ensino Médio concluído no exterior, emitida pela Sec\/Direc, quando for o caso.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"731.77","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}