{"oferta":{"co_oferta":"125800","co_termo_adesao":"2776","co_ies":"3","co_curso":"294","no_curso":"ENGENHARIA CIVIL","qt_vagas_sem1":"50","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"DOCUMENTOS QUE TODOS OS CANDIDATOS APROVADOS DEVERÃO APRESENTAR NA MATRÍCULA INSTITUCIONAL Documentos pessoais e acadêmicos a) Duas fotografias (3x4) recentes; b) Histórico de Conclusão do Ensino Médio ou de curso equivalente (duas cópias); c) Certidão de Quitação com a Justiça Eleitoral obtida a partir do endereço eletrônico http:\/\/www.trese.jus.br.; d) Documento que demonstre a regularidade da Situação Militar (candidato do sexo masculino); e) Certidão de Nascimento ou Casamento; f) Carteira de Identidade, expedida pela Secretaria de Segurança Pública ou outro documento com validade nacional que contenha o registro geral; g) CPF. As fotocópias solicitadas deverão ser legíveis, em papel tamanho A4, e, caso não estejam autenticadas em cartório, deverão ser apresentadas junto com os documentos originais, que não devem conter rasuras.\r\nCópias do histórico de conclusão de Ensino Médio ou de curso equivalente poderão ser enviadas às Instituições que expediram os documentos para confirmação de autenticidade. Em conformidade com a Lei Nº 12.089, de 11 de novembro de 2009, o candidato deverá, no ato da matrícula institucional, preencher e assinar declaração de que não está matriculado em curso de graduação de qualquer outra instituição pública de ensino superior no primeiro dia do período letivo correspondente ao seu ingresso na UFS.\r\nOBSERVAÇÕES: 1 - O curso de Dança (99446), Licenciatura, ofertado neste termo, com sede no Campus de Laranjeiras, terá as suas aulas ministradas na cidade de Aracaju. 2 - O curso de Astronomia (1158648) foi substituído pelo curso Física - Astrofísica.\r\n","co_campus":"1006435","no_campus":"UNIDADE SEDE","sg_uf_campus":"SE","co_municipio_campus":"2806701","no_municipio_campus":"São Cristóvão","no_ies":"UNIVERSIDADE FEDERAL DE SERGIPE","sg_ies":"UFS","sg_uf_ies":"SE","co_municipio_ies":"2806701","no_municipio_ies":"São Cristóvão","nu_nmin_cn":"400.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"3.00","nu_nmin_r":"400.00","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.sisu.ufs.br","co_curso_emec":"78","ds_protocolo":"2S4DC3E","ds_autenticidade":"8A755BD92392C14F45C80C39A8E0D708371D9F83"},"modalidades":[{"co_oferta_modalidade":"685704","co_oferta":"125800","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"49","qt_vagas_concorrencia":"49","qt_bonus_perc":".00","nu_nota_corte":"707.22","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"685696","co_oferta":"125800","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Os candidatos aprovados que participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino Médio ou de curso equivalente não indique\r\nclaramente que as três séries foram cursadas na rede pública federal, estadual ou municipal, deverão entregar, também, declaração, com firma\r\nreconhecida, da(s) escola(s) ou de outro órgão competente, que contenha esta informação.\r\nO candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do ENEM deverá declarar, que em momento algum, cursou parte ou todo o Ensino Médio em escola particular.\r\n","qt_vagas":"16","qt_vagas_concorrencia":"16","qt_bonus_perc":".00","nu_nota_corte":"652.06","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"685695","co_oferta":"125800","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Os candidatos aprovados que participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino Médio ou de curso equivalente não indique\r\nclaramente que as três séries foram cursadas na rede pública federal, estadual ou municipal, deverão entregar, também, declaração, com firma\r\nreconhecida, da(s) escola(s) ou de outro órgão competente, que contenha esta informação.\r\nO candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do ENEM deverá declarar, que em momento\r\nalgum, cursou parte ou todo o Ensino Médio em escola particular.\r\nNo dia da Pré-Matrícula Institucional, o candidato aprovado, antes de comparecer ao posto de atendimento do DAA - Departamento de Administração Acadêmica deverá apresentar-se ao posto de atendimento da CCV - Comissão  de Concursos e Vestibulares para comprovação da renda familiar bruta mensal per capita, preenchendo formulário fornecido pela CCV indicando a composição familiar, a renda de cada membro da família e anexando, além dos documentos abaixo discriminados, as cópias da Cédula de Identidade e CPF de todos os familiares mencionados. Documentos para comprovação da renda bruta familiar mensal.\r\nTrabalhadores Assalariados\r\na) Contracheques;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) CTPS registrada e atualizada;\r\nd) CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica;\r\ne) Extrato atualizado da conta vinculada do trabalhador no FGTS;\r\nf) Extratos bancários.\r\nAtividade Rural\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ;\r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nd) Extratos bancários dos últimos três meses da pessoa física e das pessoas jurídicas vinculadas;\r\ne) Notas fiscais de vendas.\r\nAposentados e Pensionistas\r\na) Extrato mais recente do pagamento de benefício;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) Extratos bancários.\r\nAutônomos e Profissionais Liberais\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nd) Extratos bancários.\r\nRendimentos de Aluguel ou Arrendamento de Bens Móveis e Imóveis\r\na) Declaração de Imposto de Renda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de\r\nrestituição, quando houver.\r\nb) Extratos bancários;\r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.","qt_vagas":"16","qt_vagas_concorrencia":"16","qt_bonus_perc":".00","nu_nota_corte":"652.07","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"685700","co_oferta":"125800","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"Comprovação da condição de portador de deficiência: O candidato, caso seja aprovado, deverá comparecer, no período indicado no Edital da Pré-Matrícula Institucional, à Divisão de Assistência ao Servidor - DIASE situada na Reitoria da Cidade Universitária Prof. José Aloísio de Campos, Av. Marechal Rondon s\/n, Jardim Rosa Elze, São Cristóvão-SE, para comprovar através de relatório médico a sua condição de deficiente. Os candidatos aprovados que participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino\r\nMédio ou de curso equivalente não indique claramente que as três séries foram cursadas na rede pública federal, estadual ou\r\nmunicipal, deverão entregar, também, declaração, com firma reconhecida, da(s) escola(s) ou de outro órgão competente, que contenha\r\nesta informação. O candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do\r\nENEM deverá declarar que, em momento algum, cursou parte ou todo o Ensino Médio em escola particular.\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"484.38","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"685699","co_oferta":"125800","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"Comprovação da condição de portador de deficiência: O candidato, caso seja aprovado, deverá comparecer, no período indicado no Edital da Pré-Matrícula Institucional, à Divisão de Assistência ao Servidor - DIASE situada na Reitoria da Cidade Universitária Prof. José Aloísio de Campos, Av. Marechal Rondon s\/n, Jardim Rosa Elze, São Cristóvão-SE, para comprovar através de relatório médico a sua condição de deficiente. Os candidatos aprovados que participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino\r\nMédio ou de curso equivalente não indique claramente que as três séries foram cursadas na rede pública federal, estadual ou municipal, deverão entregar, também, declaração, com firma reconhecida, da(s) escola(s) ou de outro órgão competente, que contenha esta informação. O candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do ENEM deverá declarar que, em momento algum, cursou parte ou todo o Ensino Médio em escola particular. No dia da Pré-Matrícula\r\nInstitucional, o candidato aprovado, antes de comparecer ao posto de atendimento do DAA - Departamento de Administração Acadêmica - deverá apresentar-se ao posto de atendimento da CCV - Comissão de Concursos e Vestibulares - para comprovação da renda familiar bruta mensal per capita, preenchendo formulário fornecido pela CCV indicando a composição familiar, a renda de cada membro da família e anexando, além dos documentos abaixo discriminados, as cópias da Cédula de Identidade e CPF de todos os\r\nfamiliares mencionados. Documentos para comprovação da renda bruta familiar mensal. Trabalhadores Assalariados a) Contracheques; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) CTPS registrada e atualizada; d) CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica; e) Extrato atualizado da conta vinculada do trabalhador no FGTS; f) Extratos bancários.\r\nAtividade Rural a) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ; c) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; d) Extratos bancários dos últimos três meses da pessoa física e das pessoas jurídicas vinculadas; e) Notas fiscais de vendas. Aposentados e Pensionistas a) Extrato mais recente do pagamento de benefício; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) Extratos bancários. Autônomos e Profissionais Liberais a) Declaração de IRPF\r\nacompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Quaisquer\r\ndeclarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso; c) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada; d) Extratos bancários. Rendimentos de Aluguel ou Arrendamento de Bens Móveis e Imóveis a) Declaração de Imposto de Renda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver. b) Extratos bancários; c) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"685701","co_oferta":"125800","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"Comprovação da condição de portador de deficiência: O candidato, caso seja aprovado, deverá comparecer, no período indicado no Edital da Pré-Matrícula Institucional, à Divisão de Assistência ao Servidor - DIASE situada na Reitoria da Cidade Universitária Prof. José Aloísio de Campos, Av. Marechal Rondon s\/n, Jardim Rosa Elze, São Cristóvão-SE, para comprovar através de relatório médico a sua condição de deficiente. Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado\r\nintegralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012). Os candidatos aprovados que participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino Médio ou de curso equivalente não indique claramente que as três séries foram cursadas na rede pública federal, estadual ou municipal, deverão entregar, também, declaração, com firma reconhecida, da(s) escola(s) ou de outro órgão competente, que contenha esta informação. O candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do ENEM deverá declarar que, em momento algum, cursou parte ou todo o Ensino Médio em\r\nescola particular. No dia da Pré-Matrícula Institucional, o candidato aprovado, antes de comparecer ao posto de atendimento do DAA - Departamento de Administração Acadêmica - deverá apresentar-se ao posto de atendimento da CCV - Comissão de Concursos e Vestibulares - para comprovação da renda familiar bruta mensal per capita, preenchendo formulário fornecido pela CCV indicando a composição familiar, a renda de cada membro da família e anexando, além dos documentos abaixo discriminados, as cópias da Cédula de Identidade e CPF de todos os familiares mencionados. Documentos para comprovação da renda bruta familiar mensal. Trabalhadores\r\nAssalariados a) Contracheques; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; c) CTPS registrada e atualizada; d) CTPS registrada e atualizada ou carnê do INSS com\r\nrecolhimento em dia, no caso de empregada doméstica; e) Extrato atualizado da conta vinculada do trabalhador no FGTS; f) Extratos\r\nbancários. Atividade Rural a) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; b) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ; c) Quaisquer declarações\r\ntributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; d) Extratos bancários\r\ndos últimos três meses da pessoa física e das pessoas jurídicas vinculadas; e) Notas fiscais de vendas. Aposentados e Pensionistas a)\r\nExtrato mais recente do pagamento de benefício; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do\r\nBrasil e da respectiva notificação de restituição, quando houver; c) Extratos bancários. Autônomos e Profissionais Liberais a)\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando\r\nhouver; b) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família,\r\nquando for o caso; c) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada; d) Extratos bancários. Rendimentos de Aluguel ou Arrendamento de Bens Móveis e Imóveis a) Declaração de Imposto de\r\nRenda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição,\r\nquando houver. b) Extratos bancários; c) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos\r\ntrês últimos comprovantes de recebimentos.\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"468.77","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"685702","co_oferta":"125800","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"Comprovação da condição de portador de deficiência: O candidato, caso seja aprovado, deverá comparecer, no período indicado no Edital da Pré-Matrícula Institucional, à Divisão de Assistência ao Servidor - DIASE situada na Reitoria da Cidade Universitária Prof. José Aloísio de Campos, Av. Marechal Rondon s\/n, Jardim Rosa Elze, São Cristóvão-SE, para comprovar através de relatório médico a sua condição de deficiente. Os candidatos aprovados que \r\n participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino\r\nMédio ou de curso equivalente não indique claramente que as três séries foram cursadas na rede pública federal, estadual ou municipal, deverão entregar, também, declaração, com firma reconhecida, da(s) escola(s) ou de outro órgão competente, que contenha esta informação. O candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do ENEM deverá declarar que, em momento algum, cursou parte ou todo o Ensino Médio em escola particular.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"617.18","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"685697","co_oferta":"125800","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Os candidatos aprovados que participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino Médio ou de curso equivalente não indique\r\nclaramente que as três séries foram cursadas na rede pública federal, estadual ou municipal, deverão entregar, também, declaração, com firma\r\nreconhecida, da(s) escola(s) ou de outro órgão competente, que contenha esta informação.\r\nO candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do ENEM deverá declarar, que em momento\r\nalgum, cursou parte ou todo o Ensino Médio em escola particular.\r\nNo dia da Pré-Matrícula Institucional, o candidato aprovado, antes de comparecer ao posto de atendimento do DAA - Departamento de Administração Acadêmica - deverá apresentar-se ao posto de atendimento da CCV - Comissão de Concursos e Vestibulares para comprovação da renda familiar bruta mensal per capita, preenchendo formulário fornecido pela CCV indicando a composição familiar, a renda de cada membro da família e anexando, além dos documentos abaixo discriminados, as cópias da Cédula de Identidade e CPF de todos os familiares mencionados.\r\nDocumentos para comprovação da renda bruta familiar mensal.\r\nTrabalhadores Assalariados\r\na) Contracheques;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) CTPS registrada e atualizada;\r\nd) CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica;\r\ne) Extrato atualizado da conta vinculada do trabalhador no FGTS;\r\nf) Extratos bancários.\r\nAtividade Rural\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ;\r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nd) Extratos bancários dos últimos três meses da pessoa física e das pessoas jurídicas vinculadas;\r\ne) Notas fiscais de vendas.\r\nAposentados e Pensionistas\r\na) Extrato mais recente do pagamento de benefício;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) Extratos bancários.\r\nAutônomos e Profissionais Liberais\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nd) Extratos bancários.\r\nRendimentos de Aluguel ou Arrendamento de Bens Móveis e Imóveis\r\na) Declaração de Imposto de Renda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de\r\nrestituição, quando houver.\r\nb) Extratos bancários;\r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"670.47","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"685698","co_oferta":"125800","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Os candidatos aprovados que participaram pelo sistema de cotas, caso o Histórico de Conclusão do Ensino Médio ou de curso equivalente não indique\r\nclaramente que as três séries foram cursadas na rede pública federal, estadual ou municipal, deverão entregar, também, declaração, com firma\r\nreconhecida, da(s) escola(s) ou de outro órgão competente, que contenha esta informação.\r\nO candidato que apresentar documento de conclusão do Ensino Médio através do Supletivo ou Certificação do ENEM deverá declarar, que em momento algum, cursou parte ou todo o Ensino Médio em escola particular.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"697.79","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"685703","co_oferta":"125800","co_concorrencia":"3062","no_concorrencia":"com deficiência: será reservada uma vaga, por curso e turno, qualquer que seja a sua procedência escolar.","st_lei_ppi":"0","ds_documentacao":"O candidato que optar por concorrer às vagas reservadas aos deficientes, caso seja aprovado, deverá comparecer, no período indicado no Edital da Pré-Matrícula Institucional, à Divisão de Assistência ao Servidor - DIASE situada na Reitoria da Cidade Universitária Prof. José Aloísio de Campos, Av.\r\nMarechal Rondon s\/n, Jardim Rosa Elze, São Cristóvão-SE, para comprovar através de relatório médico a sua condição de deficiente.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"618.99","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}