{"oferta":{"co_oferta":"130203","co_termo_adesao":"2964","co_ies":"15507","co_curso":"150339","no_curso":"GESTÃO AMBIENTAL","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10051","no_grau":"Tecnológico","co_turno":"10070","no_turno":"Noturno","st_turno_m":"0","st_turno_v":"0","st_turno_n":"1","ds_documentacao":"No ato da matrícula, o candidato selecionado deverá apresentar e entregar a seguinte documentação em fotocópia, juntamente com o documento original para autenticação, ou, devidamente autenticada: \r\na. certificado de conclusão do ensino médio ou equivalente e histórico escolar; \r\nb. documento de identidade (documento oficial com foto); \r\nc. título de eleitor (para maiores de 18 anos); \r\nd. documento de quitação com o Serviço Militar (para homens maiores de 18 anos); \r\ne. cadastro de Pessoa Física - CPF; \r\nf. 01 (uma) foto 3x4 colorida e recente; \r\ng. comprovante original de endereço completo com CEP e atualizado (últimos três meses).","co_campus":"150749","no_campus":"CAMPUS AVANÇADO DE XAPURI","sg_uf_campus":"AC","co_municipio_campus":"1200708","no_municipio_campus":"Xapuri","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO ACRE","sg_ies":"IFAC","sg_uf_ies":"AC","co_municipio_ies":"1200401","no_municipio_ies":"Rio Branco","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"2.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":"1.00","nu_peso_r":"1.00","nu_media_minima":"1.00","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"www.ifac.edu.br","co_curso_emec":"227","ds_protocolo":"L2LXA26","ds_autenticidade":"A06E221C6AAF6FA7CC408F746CADA7B4DCB0BF2E"},"modalidades":[{"co_oferta_modalidade":"708732","co_oferta":"130203","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"19","qt_vagas_concorrencia":"19","qt_bonus_perc":".00","nu_nota_corte":"523.11","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"708731","co_oferta":"130203","co_concorrencia":"3231","no_concorrencia":"Candidato (s) Pessoas com Deficiências - PCD","st_lei_ppi":"0","ds_documentacao":"Os candidatos classificados por meio desta ação afirmativa deverão entregar fotocópia do documento oficial com o Código Internacional de Doenças (CID) acompanhado do original para autenticação.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"708726","co_oferta":"130203","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Os candidatos classificados por meio da ação afirmativa, deverão entregar Histórico escolar ou outro documento comprobatório que o candidato cursou todo o ensino médio em escola pública. Deverão entregar também documento se autodeclarando afrodescendentes, provenientes de povos indígenas ou pardos, que atendam a ação afirmativa que\r\nse inscreveram.","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"476.61","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"708725","co_oferta":"130203","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Para fins de comprovação de renda, serão aceitos os documentos descritos no Anexo II da Portaria Normativa nº 18, de 11 de outubro de 2012,\r\npublicado no D.O.U. nº 199, de 15 de outubro de 2012, na seção I, conforme a seguir:\r\nTRABALHADORES ASSALARIADOS\r\nContracheques;\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nCTPS registrada e atualizada;\r\nCTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica;\r\nExtrato atualizado da conta vinculada do trabalhador no FGTS;\r\nExtratos bancários dos últimos três meses, pelo menos.\r\nATIVIDADE RURAL\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nDeclaração de Imposto de Renda Pessoa Jurídica (IRPJ);\r\nQuaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nExtratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas;\r\nNotas fiscais de vendas.\r\nAPOSENTADOS E PENSIONISTAS\r\nExtrato mais recente do pagamento de benefício;\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nExtratos bancários dos últimos três meses, pelo menos.\r\nAUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nQuaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\nGuias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nExtratos bancários dos últimos três meses.\r\nRENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\nDeclaração de Imposto de Renda Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de\r\nrestituição, quando houver;\r\nExtratos bancários dos últimos três meses, pelo menos;\r\nContrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos. Os candidatos classificados por meio desta ação afirmativa, deverão apresentar \r\nHistórico escolar ou outro documento comprobatório que o candidato cursou todo o ensino médio em escola pública. Também deverão apresentar documento se autodeclarando afrodescendentes, provenientes de povos\r\nindígenas ou pardos. O Campus, por meio da Assistência Estudantil, poderá realizar entrevistas e, se necessário, programar visitas ao local de domicílio do estudante, para averiguar as informações socioeconômicas declaradas no ato da matrícula. Todos os documentos deverão estar perfeitamente legíveis e isentos de rasuras. O candidato que não efetuar a matrícula no período estabelecido ou não apresentar a documentação exigida perderá a vaga e será eliminado do\r\nProcesso Seletivo.","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"519.66","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"708730","co_oferta":"130203","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"Os candidatos desta ação afirmativa deverão apresentar Histórico escolar ou outro documento comprobatório que cursou todo o ensino\r\nmédio em escola pública. Os candidatos classificados por meio desta da ação afirmativa, deverão apresentar documento se\r\nautodeclarando afrodescendentes, provenientes de povos indígenas ou pardos. Os candidatos classificados por meio desta ação\r\ndeverão entregar fotocópia do documento oficial com o Código Internacional de Doenças (CID) acompanhado do original para\r\nautenticação.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"708729","co_oferta":"130203","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"Para fins de comprovação de renda, serão aceitos os documentos descritos no Anexo II da Portaria Normativa nº 18, de 11 de outubro\r\nde 2012, publicado no D.O.U. nº 199, de 15 de outubro de 2012, na seção I, conforme a seguir: TRABALHADORES\r\nASSALARIADOS Contracheques; Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva\r\nnotificação de restituição, quando houver; CTPS registrada e atualizada; CTPS registrada e atualizada ou carnê do INSS com\r\nrecolhimento em dia, no caso de empregada doméstica; Extrato atualizado da conta vinculada do trabalhador no FGTS; Extratos\r\nbancários dos últimos três meses, pelo menos. ATIVIDADE RURAL Declaração de IRPF acompanhada do recibo de entrega à\r\nReceita Federal do Brasil e da respectiva notificação de restituição, quando houver; Declaração de Imposto de Renda Pessoa Jurídica\r\n(IRPJ); Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for\r\no caso; Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; Notas fiscais de\r\nvendas. APOSENTADOS E PENSIONISTAS Extrato mais recente do pagamento de benefício; Declaração de IRPF acompanhada do\r\nrecibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; Extratos bancários dos últimos\r\ntrês meses, pelo menos. AUTÔNOMOS E PROFISSIONAIS LIBERAIS Declaração de IRPF acompanhada do recibo de entrega à\r\nReceita Federal do Brasil e da respectiva notificação de restituição, quando houver; Quaisquer declarações tributárias referentes a\r\npessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso; Guias de recolhimento ao INSS com\r\ncomprovante de pagamento do último mês, compatíveis com a renda declarada; Extratos bancários dos últimos três meses.\r\nRENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS Declaração de Imposto de Renda\r\nPessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando\r\nhouver; Extratos bancários dos últimos três meses, pelo menos; Contrato de locação ou arrendamento devidamente registrado em\r\ncartório acompanhado dos três últimos comprovantes de recebimentos. Os candidatos desta ação afirmativa deverão apresentar\r\nHistórico escolar ou outro documento comprobatório que cursou todo o ensino médio em escola pública. Os candidatos classificados\r\npor meio desta ação afirmativa, deverão apresentar documento se autodeclarando afrodescendentes, provenientes de povos indígenas\r\nou pardos. O Campus, por meio da Assistência Estudantil, poderá realizar entrevistas e, se necessário, programar visitas ao local de\r\ndomicílio do estudante, para averiguar as informações socioeconômicas declaradas no ato da matrícula. Os candidatos classificados\r\npor meio desta ação deverão entregar fotocópia do documento oficial com o Código Internacional de Doenças (CID) acompanhado do\r\noriginal para autenticação.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"393.31","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"708727","co_oferta":"130203","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Para fins de comprovação de renda, serão aceitos os documentos descritos no Anexo II da Portaria Normativa nº 18, de 11 de outubro de 2012,\r\npublicado no D.O.U. nº 199, de 15 de outubro de 2012, na seção I, conforme a seguir:\r\nTRABALHADORES ASSALARIADOS\r\nContracheques;\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nCTPS registrada e atualizada;\r\nCTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica;\r\nExtrato atualizado da conta vinculada do trabalhador no FGTS;\r\nExtratos bancários dos últimos três meses, pelo menos.\r\nATIVIDADE RURAL\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nDeclaração de Imposto de Renda Pessoa Jurídica (IRPJ);\r\nQuaisquer declarações tributárias referentes à pessoa jurídica vinculada ao candidato ou a membros da família, quando for o caso;\r\nExtratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas;\r\nNotas fiscais de vendas.\r\nAPOSENTADOS E PENSIONISTAS\r\nExtrato mais recente do pagamento de benefício;\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nExtratos bancários dos últimos três meses, pelo menos.\r\nAUTÔNOMOS E PROFISSIONAIS LIBERAIS\r\nDeclaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nQuaisquer declarações tributárias referentes a pessoa jurídica vinculada ao candidato ou a membros de sua família, quando for o caso;\r\nGuias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nExtratos bancários dos últimos três meses.\r\nRENDIMENTOS DE ALUGUEL OU ARRENDAMENTO DE BENS MÓVEIS E IMÓVEIS\r\nDeclaração de Imposto de Renda Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de\r\nrestituição, quando houver.\r\nExtratos bancários dos últimos três meses, pelo menos.\r\nContrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos. Os candidatos classificados por meio desta ação afirmativa, deverão apresentar \r\nHistórico escolar ou outro documento comprobatório que o candidato cursou todo o ensino médio em escola pública. O Campus, por meio da Assistência Estudantil, poderá realizar entrevistas e, se necessário, programar visitas ao local de domicílio do estudante, para\r\naveriguar as informações socioeconômicas declaradas no ato da matrícula.\r\nTodos os documentos deverão estar perfeitamente legíveis e isentos de rasuras.\r\nO candidato que não efetuar a matrícula no período estabelecido ou não apresentar a documentação exigida perderá a vaga e será eliminado do\r\nProcesso Seletivo.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"525.66","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"708728","co_oferta":"130203","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Os candidatos classificados por meio desta ação afirmativa, deverão entregar Histórico escolar ou outro documento comprobatório que o candidato cursou todo o ensino médio em escola pública.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"511.93","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}