{"oferta":{"co_oferta":"135182","co_termo_adesao":"3038","co_ies":"694","co_curso":"22508","no_curso":"LETRAS - PORTUGUÊS E INGLÊS","qt_vagas_sem1":"16","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"1. DOCUMENTOS GERAIS PARA TODOS OS CANDIDATOS.\r\nOs candidatos convocados deverão apresentar no ato da sua matrícula na UFMS todos os documentos originais para autenticação na Secretaria Acadêmica da UFMS. Não é necessário autenticar os documentos em Cartório, apenas tirar fotocópias para autenticação no ato da matrícula:\r\na) Requerimento de Matrícula na UFMS impresso e devidamente assinado pelo candidato, gerado após o preenchimento do formulário de Cadastro do Acadêmico e do formulário do Perfil Socioeconômico no portal https:\/\/prematricula.ufms.br\/;\r\nb) procuração particular com firma reconhecida em cartório, caso a matrícula não seja realizada pelo candidato. O modelo será disponibilizado no portal https:\/\/ingresso.ufms.br\/. Não será aceita procuração outorgando poderes a menores de 18 anos;\r\nc) fotocópia de Histórico Escolar e certificado de Conclusão do Ensino Médio;\r\nd) parecer de Equivalência de Estudos emitido pela Secretaria Estadual de Educação e Histórico Escolar acompanhado de tradução realizada por tradutor público, para aqueles candidatos que realizaram os estudos no exterior;\r\ne) fotocópia da Certidão de Nascimento Civil ou de Casamento;\r\nf) fotocópia do Documento Oficial de Identidade ou do Registro Nacional de Estrangeiro;\r\ng) fotocópia do Cartão do Cadastro de Pessoa Física (CPF), caso não esteja registrado no Documento Oficial de Identidade;\r\nh) fotocópia do Certificado de Reservista ou de documento que comprove que está em dia com as obrigações militares (para o candidato do sexo masculino a partir dos dezoito anos);\r\ni) fotocópia do Título Eleitoral (obrigatório para o candidato a partir dos dezoito anos);\r\nj) uma fotografia recente 3x4 cm ou 5x7 cm frontal que possibilite a identificação do candidato;\r\nk) atestado médico que comprove que o candidato aprovado e convocado para o Curso de Educação Física, encontra-se apto para o desenvolvimento das atividades concernentes ao curso (a data do atestado médico não poderá ser anterior a mais de trinta dias da data da matrícula);\r\n","co_campus":"638","no_campus":"CAMPO GRANDE","sg_uf_campus":"MS","co_municipio_campus":"5002704","no_municipio_campus":"Campo Grande","no_ies":"UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL","sg_ies":"UFMS","sg_uf_ies":"MS","co_municipio_ies":"5002704","no_municipio_ies":"Campo Grande","nu_nmin_cn":".01","nu_peso_cn":"1.00","nu_nmin_ch":".01","nu_peso_ch":"1.00","nu_nmin_l":".01","nu_peso_l":"2.00","nu_nmin_m":".01","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"3.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/ingresso.ufms.br\/","co_curso_emec":"3911","ds_protocolo":"C9EG78G","ds_autenticidade":"09706002A95A8979382FE9CF50F26B52DE017C8C"},"modalidades":[{"co_oferta_modalidade":"737194","co_oferta":"135182","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"698.61","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"737189","co_oferta":"135182","co_concorrencia":"8","no_concorrencia":"Candidatos autodeclarados indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"7","ds_documentacao":"3.7. L8 - CANDIDATOS AUTODECLARADOS INDÍGENAS QUE, INDEPENDENTEMENTE DA RENDA (ART. 14, II, PORTARIA NORMATIVA Nº 18\/2012), TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012)\r\na) documentos gerais para todos os candidatos;\r\nb) cópia impressa e assinada da declaração de não ter cursado ensino médio em escola privada em nenhum momento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nc) cópia impressa e assinada da autodeclaração de índio, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nd) cópia do Rani, ou declaração da liderança indígena ou FUNAI atestando o seu pertencimento ao povo e\/ou comunidade indígena.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"551.08","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"I","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"737188","co_oferta":"135182","co_concorrencia":"4","no_concorrencia":"Candidatos autodeclarados indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e  que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"3","ds_documentacao":"2. DOCUMENTOS PARA COMPROVAÇÃO DA RENDA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO.\r\nCópia preenchida e assinada da Ficha de Renda Familiar a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, acompanhada dos documentos relacionados abaixo, conforme o caso:\r\nI. Documentos de identificação pessoal do estudante de todos os membros da família:\r\na) documento de identidade (RG ou Carteira Nacional de Habilitação) de todos os membros que fazem parte do grupo familiar, preenchidos na ficha de Renda Familiar; e\r\nb) certidão de óbito, se for o caso; e\r\nc) certidão de nascimento dos membros da família menores de 18 anos que não possuírem RG.\r\nII. Documentos comprobatórios da situação civil do candidato ou membro da família:\r\na) casado: apresentar certidão de casamento;\r\nb) amasiado\/união estável: apresentar documento expedido pelo cartório de União Estável ou Declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, informando a situação;\r\nc) viúvo: certidão de óbito do cônjuge;\r\nd) separado: averbação formal de partilha e pensão alimentícia ou, caso não tiver, declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, com respectiva assinatura e CPF; e\/ou\r\ne) declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, informando se algum membro da família recebe (ou não) pensão alimentícia.\r\nIII. Comprovação de composição de renda familiar: (obs.: apresentar documentação comprobatória de todos os membros que residem junto ao candidato, conforme situações especificadas abaixo):\r\nTodos os membros com pelo menos 18 anos, inclusive o acadêmico, deverão apresentar Carteira de Trabalho e Previdência Social (CTPS) - cópias das páginas que contenham: foto, identificação, último registro de contrato e folha subsequente em branco e os demais documentos abaixo relacionados conforme o caso:\r\ni - Trabalhador assalariado ou servidor público com contrato regido pela CLT:\r\na) contracheque ou holerite dos três meses anteriores à data de inscrição do estudante no Sisu; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nii - Aposentado ou pensionista:\r\na) extrato de benefício da Previdência Social atualizado, contendo o valor bruto recebido ou holerite em caso de Regime Estatutário (servidor público aposentado). Não será aceito extrato da conta bancária; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\niii - Servidor Público Estatutário:\r\na) contracheque ou holerite dos três meses anteriores à data de inscrição do estudante no Sisu; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\niv - Profissional autônomo ou profissional liberal (prestadores de serviços a terceiros: caracterizado por existência de contrato ou documento formal de prestação de serviços):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) cópia da(s) Guia(s) de Recolhimento da Previdência Social (GRPS) paga(s) no último mês;\r\nc) cópia(s) do(s) contrato(s) de prestação de serviços; e\r\nd) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nv - Proprietários de empresa\/comércio (sociedade limitada, sociedade civil, empresa de pequeno porte, empresa individual de responsabilidade limitada):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) comprovação de recebimento de pró-labore;\r\nc) recibo de distribuição do lucro da empresa assinado por contador; e\r\nd) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nvi - Proprietários de empresa\/comércio (Microempreendedor):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) cópia da Declaração Anual do Simples Nacional - DASN; e\r\nc) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nvii - Trabalhador Informal (É a atividade sem vínculo empregatício. Não possui carteira de trabalho assinada e a renda não é fixa - exemplo: diarista, manicure, pedreiro, vendedor informal, prestador de serviços informais, \"bicos\", free lances, entre outros):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade(s) exercida(s), especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nviii - Desempregado:\r\na) declaração assinada informando nome completo, RG, CPF, endereço e período que não exerce atividade remunerada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) comprovante de Seguro-Desemprego ou Declaração de que não faz jus, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nc) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nix - Produtor Rural:\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade rural exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) declaração do Imposto sobre Propriedade Territorial Rural (ITR);\r\nc) DAP (Declaração de Aptidão ao Pronaf) se for o caso;\r\nd) comprovante de cadastro do Instituto Nacional de Colonização e Reforma Agrária (INCRA), se for o caso;\r\ne) em caso de arrendamento, parceria\/meeiro ou comodato, apresentar o respectivo contrato; e\r\nf) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nx - Do lar:\r\na) declaração assinada informando nome completo, RG, CPF, endereço e condição não remunerada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nxi - Estágio remunerado:\r\na) contrato de estágio.\r\nxii - Bolsas de Fomento e Assistenciais para estudo, por exemplo: Vale Universidade, Bolsa Permanência do MEC, Ensino, PIBIC, PET, PIBID, Extensão, entre outras.\r\na) declaração de recebimento de bolsa, expedida pela unidade em que a bolsa está vinculada, de todos os membros da família que a recebam, inclusive do acadêmico, com a descriminação do valor.\r\nxiii - Recebimento de pensão alimentícia ou auxílio voluntário (mesada ou auxílio de familiares):\r\na) no caso de pensão alimentícia apresentar documento de averbação de divórcio com o valor da pensão ou o comprovante de pagamento via depósito bancário. Se não for possível, apresentar declaração com assinatura do responsável pelo pagamento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) no caso de mesada ou outros auxílios, apresentar a declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, ou comprovante de depósito bancário atualizado.\r\nxiv - Outras rendas permanentes:\r\na) comprovante de outros rendimentos (aluguel, arrendamentos, etc).\r\nxv -Situação \"nunca trabalhou\":\r\na) declaração conforme o modelo a ser disponibilizado no site https:\/\/ingresso.ufms.br\/, informando a situação, assinada e datada.\r\n3.4. L4 - CANDIDATOS AUTODECLARADOS INDÍGENAS, COM RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO E QUE TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012)\r\na) documentos gerais para todos os candidatos;\r\nb) documentos exigidos para candidatos com renda igual ou inferior a 1,5 salário mínimo;\r\nc) cópia impressa e assinada da declaração de não ter cursado ensino médio em escola privada em nenhum momento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nd) cópia impressa e assinada da autodeclaração de índio, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\ne) cópia do Rani, ou declaração da liderança indígena ou FUNAI atestando o seu pertencimento ao povo e\/ou comunidade indígena.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"516.75","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"I","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"737191","co_oferta":"135182","co_concorrencia":"7","no_concorrencia":"Candidatos autodeclarados pretos ou pardos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"6","ds_documentacao":"3.6. L7 - CANDIDATOS AUTODECLARADOS PRETOS OU PARDOS QUE, INDEPENDENTEMENTE DA RENDA (ART. 14, II, PORTARIA NORMATIVA Nº 18\/2012) TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012)\r\na) documentos gerais para todos os candidatos;\r\nb) cópia impressa e assinada da declaração de não ter cursado ensino médio em escola privada em nenhum momento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nc) cópia impressa e assinada da autodeclaração ¿ preto e\/ou pardo, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"667.20","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PP","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"737190","co_oferta":"135182","co_concorrencia":"3","no_concorrencia":"Candidatos autodeclarados pretos ou pardos, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"2","ds_documentacao":"2. DOCUMENTOS PARA COMPROVAÇÃO DA RENDA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO.\r\nCópia preenchida e assinada da Ficha de Renda Familiar a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, acompanhada dos documentos relacionados abaixo, conforme o caso:\r\nI. Documentos de identificação pessoal do estudante de todos os membros da família:\r\na) documento de identidade (RG ou Carteira Nacional de Habilitação) de todos os membros que fazem parte do grupo familiar, preenchidos na ficha de Renda Familiar; e\r\nb) certidão de óbito, se for o caso; e\r\nc) certidão de nascimento dos membros da família menores de 18 anos que não possuírem RG.\r\nII. Documentos comprobatórios da situação civil do candidato ou membro da família:\r\na) casado: apresentar certidão de casamento;\r\nb) amasiado\/união estável: apresentar documento expedido pelo cartório de União Estável ou Declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, informando a situação;\r\nc) viúvo: certidão de óbito do cônjuge;\r\nd) separado: averbação formal de partilha e pensão alimentícia ou, caso não tiver, declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, com respectiva assinatura e CPF; e\/ou\r\ne) declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, informando se algum membro da família recebe (ou não) pensão alimentícia.\r\nIII. Comprovação de composição de renda familiar: (obs.: apresentar documentação comprobatória de todos os membros que residem junto ao candidato, conforme situações especificadas abaixo):\r\nTodos os membros com pelo menos 18 anos, inclusive o acadêmico, deverão apresentar Carteira de Trabalho e Previdência Social (CTPS) - cópias das páginas que contenham: foto, identificação, último registro de contrato e folha subsequente em branco e os demais documentos abaixo relacionados conforme o caso:\r\ni - Trabalhador assalariado ou servidor público com contrato regido pela CLT:\r\na) contracheque ou holerite dos três meses anteriores à data de inscrição do estudante no Sisu; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nii - Aposentado ou pensionista:\r\na) extrato de benefício da Previdência Social atualizado, contendo o valor bruto recebido ou holerite em caso de Regime Estatutário (servidor público aposentado). Não será aceito extrato da conta bancária; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\niii - Servidor Público Estatutário:\r\na) contracheque ou holerite dos três meses anteriores à data de inscrição do estudante no Sisu; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\niv - Profissional autônomo ou profissional liberal (prestadores de serviços a terceiros: caracterizado por existência de contrato ou documento formal de prestação de serviços):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) cópia da(s) Guia(s) de Recolhimento da Previdência Social (GRPS) paga(s) no último mês;\r\nc) cópia(s) do(s) contrato(s) de prestação de serviços; e\r\nd) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nv - Proprietários de empresa\/comércio (sociedade limitada, sociedade civil, empresa de pequeno porte, empresa individual de responsabilidade limitada):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) comprovação de recebimento de pró-labore;\r\nc) recibo de distribuição do lucro da empresa assinado por contador; e\r\nd) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nvi - Proprietários de empresa\/comércio (Microempreendedor):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) cópia da Declaração Anual do Simples Nacional - DASN; e\r\nc) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nvii - Trabalhador Informal (É a atividade sem vínculo empregatício. Não possui carteira de trabalho assinada e a renda não é fixa - exemplo: diarista, manicure, pedreiro, vendedor informal, prestador de serviços informais, \"bicos\", free lances, entre outros):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade(s) exercida(s), especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nviii - Desempregado:\r\na) declaração assinada informando nome completo, RG, CPF, endereço e período que não exerce atividade remunerada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) comprovante de Seguro-Desemprego ou Declaração de que não faz jus, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nc) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nix - Produtor Rural:\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade rural exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) declaração do Imposto sobre Propriedade Territorial Rural (ITR);\r\nc) DAP (Declaração de Aptidão ao Pronaf) se for o caso;\r\nd) comprovante de cadastro do Instituto Nacional de Colonização e Reforma Agrária (INCRA), se for o caso;\r\ne) em caso de arrendamento, parceria\/meeiro ou comodato, apresentar o respectivo contrato; e\r\nf) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nx - Do lar:\r\na) declaração assinada informando nome completo, RG, CPF, endereço e condição não remunerada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nxi - Estágio remunerado:\r\na) contrato de estágio.\r\nxii - Bolsas de Fomento e Assistenciais para estudo, por exemplo: Vale Universidade, Bolsa Permanência do MEC, Ensino, PIBIC, PET, PIBID, Extensão, entre outras.\r\na) declaração de recebimento de bolsa, expedida pela unidade em que a bolsa está vinculada, de todos os membros da família que a recebam, inclusive do acadêmico, com a descriminação do valor.\r\nxiii - Recebimento de pensão alimentícia ou auxílio voluntário (mesada ou auxílio de familiares):\r\na) no caso de pensão alimentícia apresentar documento de averbação de divórcio com o valor da pensão ou o comprovante de pagamento via depósito bancário. Se não for possível, apresentar declaração com assinatura do responsável pelo pagamento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) no caso de mesada ou outros auxílios, apresentar a declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, ou comprovante de depósito bancário atualizado.\r\nxiv - Outras rendas permanentes:\r\na) comprovante de outros rendimentos (aluguel, arrendamentos, etc).\r\nxv -Situação \"nunca trabalhou\":\r\na) declaração conforme o modelo a ser disponibilizado no site https:\/\/ingresso.ufms.br\/, informando a situação, assinada e datada.\r\n3.3. L3 - CANDIDATOS AUTODECLARADOS PRETOS OU PARDOS, COM RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO QUE TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012)\r\na) documentos gerais para todos os candidatos;\r\nb) documentos exigidos para candidatos com renda igual ou inferior a 1,5 salário mínimo;\r\nc) cópia impressa e assinada da declaração de não ter cursado ensino médio em escola privada em nenhum momento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nd) cópia impressa e assinada da autodeclaração ¿ preto e\/ou pardo, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\n\r\n\r\n","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"604.21","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PP","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"737192","co_oferta":"135182","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"2. DOCUMENTOS PARA COMPROVAÇÃO DA RENDA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO.\r\nCópia preenchida e assinada da Ficha de Renda Familiar a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, acompanhada dos documentos relacionados abaixo, conforme o caso:\r\nI. Documentos de identificação pessoal do estudante de todos os membros da família:\r\na) documento de identidade (RG ou Carteira Nacional de Habilitação) de todos os membros que fazem parte do grupo familiar, preenchidos na ficha de Renda Familiar; e\r\nb) certidão de óbito, se for o caso; e\r\nc) certidão de nascimento dos membros da família menores de 18 anos que não possuírem RG.\r\nII. Documentos comprobatórios da situação civil do candidato ou membro da família:\r\na) casado: apresentar certidão de casamento;\r\nb) amasiado\/união estável: apresentar documento expedido pelo cartório de União Estável ou Declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, informando a situação;\r\nc) viúvo: certidão de óbito do cônjuge;\r\nd) separado: averbação formal de partilha e pensão alimentícia ou, caso não tiver, declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, com respectiva assinatura e CPF; e\/ou\r\ne) declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, informando se algum membro da família recebe (ou não) pensão alimentícia.\r\nIII. Comprovação de composição de renda familiar: (obs.: apresentar documentação comprobatória de todos os membros que residem junto ao candidato, conforme situações especificadas abaixo):\r\nTodos os membros com pelo menos 18 anos, inclusive o acadêmico, deverão apresentar Carteira de Trabalho e Previdência Social (CTPS) - cópias das páginas que contenham: foto, identificação, último registro de contrato e folha subsequente em branco e os demais documentos abaixo relacionados conforme o caso:\r\ni - Trabalhador assalariado ou servidor público com contrato regido pela CLT:\r\na) contracheque ou holerite dos três meses anteriores à data de inscrição do estudante no Sisu; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nii - Aposentado ou pensionista:\r\na) extrato de benefício da Previdência Social atualizado, contendo o valor bruto recebido ou holerite em caso de Regime Estatutário (servidor público aposentado). Não será aceito extrato da conta bancária; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\niii - Servidor Público Estatutário:\r\na) contracheque ou holerite dos três meses anteriores à data de inscrição do estudante no Sisu; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\niv - Profissional autônomo ou profissional liberal (prestadores de serviços a terceiros: caracterizado por existência de contrato ou documento formal de prestação de serviços):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) cópia da(s) Guia(s) de Recolhimento da Previdência Social (GRPS) paga(s) no último mês;\r\nc) cópia(s) do(s) contrato(s) de prestação de serviços; e\r\nd) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nv - Proprietários de empresa\/comércio (sociedade limitada, sociedade civil, empresa de pequeno porte, empresa individual de responsabilidade limitada):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) comprovação de recebimento de pró-labore;\r\nc) recibo de distribuição do lucro da empresa assinado por contador; e\r\nd) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nvi - Proprietários de empresa\/comércio (Microempreendedor):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) cópia da Declaração Anual do Simples Nacional - DASN; e\r\nc) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nvii - Trabalhador Informal (É a atividade sem vínculo empregatício. Não possui carteira de trabalho assinada e a renda não é fixa - exemplo: diarista, manicure, pedreiro, vendedor informal, prestador de serviços informais, \"bicos\", free lances, entre outros):\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade(s) exercida(s), especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nb) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nviii - Desempregado:\r\na) declaração assinada informando nome completo, RG, CPF, endereço e período que não exerce atividade remunerada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) comprovante de Seguro-Desemprego ou Declaração de que não faz jus, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/; e\r\nc) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nix - Produtor Rural:\r\na) declaração assinada informando nome completo, RG, CPF, endereço, atividade rural exercida, especificando o valor médio de renda mensal, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) declaração do Imposto sobre Propriedade Territorial Rural (ITR);\r\nc) DAP (Declaração de Aptidão ao Pronaf) se for o caso;\r\nd) comprovante de cadastro do Instituto Nacional de Colonização e Reforma Agrária (INCRA), se for o caso;\r\ne) em caso de arrendamento, parceria\/meeiro ou comodato, apresentar o respectivo contrato; e\r\nf) última declaração completa de Imposto de Renda de Pessoa Física (IRPF) acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição. Caso não haja, apresentar a Declaração de Isento assinada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nx - Do lar:\r\na) declaração assinada informando nome completo, RG, CPF, endereço e condição não remunerada, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.\r\nxi - Estágio remunerado:\r\na) contrato de estágio.\r\nxii - Bolsas de Fomento e Assistenciais para estudo, por exemplo: Vale Universidade, Bolsa Permanência do MEC, Ensino, PIBIC, PET, PIBID, Extensão, entre outras.\r\na) declaração de recebimento de bolsa, expedida pela unidade em que a bolsa está vinculada, de todos os membros da família que a recebam, inclusive do acadêmico, com a descriminação do valor.\r\nxiii - Recebimento de pensão alimentícia ou auxílio voluntário (mesada ou auxílio de familiares):\r\na) no caso de pensão alimentícia apresentar documento de averbação de divórcio com o valor da pensão ou o comprovante de pagamento via depósito bancário. Se não for possível, apresentar declaração com assinatura do responsável pelo pagamento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/;\r\nb) no caso de mesada ou outros auxílios, apresentar a declaração a ser disponibilizada no site https:\/\/ingresso.ufms.br\/, ou comprovante de depósito bancário atualizado.\r\nxiv - Outras rendas permanentes:\r\na) comprovante de outros rendimentos (aluguel, arrendamentos, etc).\r\nxv -Situação \"nunca trabalhou\":\r\na) declaração conforme o modelo a ser disponibilizado no site https:\/\/ingresso.ufms.br\/, informando a situação, assinada e datada.\r\n3.2. L1 - CANDIDATOS COM RENDA FAMILIAR BRUTA PER CAPITA IGUAL OU INFERIOR A 1,5 SALÁRIO MÍNIMO QUE TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012)\r\na) documentos gerais para todos os candidatos;\r\nb) documentos exigidos para candidatos com renda igual ou inferior a 1,5 salário mínimo; e\r\nc) cópia impressa e assinada da declaração de não ter cursado ensino médio em escola privada em nenhum momento, a ser disponibilizada no site https:\/\/ingresso.ufms.br\/.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"640.05","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"737193","co_oferta":"135182","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"3.5. L5 - CANDIDATOS QUE, INDEPENDENTEMENTE DA RENDA (ART. 14, II, PORTARIA NORMATIVA Nº 18\/2012), TENHAM CURSADO INTEGRALMENTE O ENSINO MÉDIO EM ESCOLAS PÚBLICAS (LEI Nº 12.711\/2012):\r\na) documentos gerais para todos os candidatos; e\r\nb) cópia impressa e assinada da declaração de não ter cursado ensino médio em escola privada em nenhum momento, a ser disponibilizada no site hps:\/\/ingresso.ufms.br\/.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"677.83","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"}]}