{"oferta":{"co_oferta":"136697","co_termo_adesao":"3081","co_ies":"830","co_curso":"17194","no_curso":"HISTÓRIA","qt_vagas_sem1":"20","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Para habilitar-se à matrícula, o candidato deverá apresentar os seguintes documentos em duas vias: original e cópia: a) Cédula de identidade;  b)  Título  de  Eleitor  (se  maior  de  18  anos)  e  Certidão  de  Quitação  Eleitoral;  c)  Prova  de  que  está  em  dia  com  suas obrigações militares (se do sexo masculino); d) CPF; e) Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente, expedido pelo órgão competente; f) Histórico Escolar do Ensino Médio, ou equivalente; g) Registro de nascimento ou casamento; h) 02  (duas)  fotos  3x4,  coloridas;  i)  Procuração  específica  com  firma  reconhecida,  no  caso  de  matrícula  efetuada  por  terceiros.  O candidato deverá apresentar 01 (um) classificador plástico transparente. Os candidatos que optarem em concorrer às vagas reservadas ao  sistema  de  cotas  deverão  apresentar  na  habilitação  da  matrícula,  além  dos  documentos  especificados  acima,  os  seguintes documentos:  a)  Histórico  Escolar  do  Ensino  Médio,  ou  equivalente  emitido  por  escola  pública;  b)  Certificado  ou  Atestado  de conclusão do Ensino Médio, ou equivalente, expedido por escola pública; c) Além dos documentos especificados nas letras a e b a comprovação de renda familiar mensal per capita, conforme o especificado no Anexo II da Portaria Normativa nº 18\/2012-MEC, para os estudantes que optarem concorrer às vagas reservadas ao sistema de cotas por renda. O candidato que for classificado no concurso na condição de cotista e não comprovar essa condição perderá a vaga, estando sujeito a responder por crime contra a fé pública, além de responder pelo disposto no parágrafo único do art. 10 do decreto 83.936, de 06 de setembro de 1979. A Universidade se resguarda do direito de, em qualquer tempo, comprovar a veracidade das informações prestadas, cabendo ao infrator às sansões legais.","co_campus":"1006640","no_campus":"CAMPUS MARCO ZERO - UNIFAP","sg_uf_campus":"AP","co_municipio_campus":"1600303","no_municipio_campus":"Macapá","no_ies":"UNIVERSIDADE FEDERAL DO AMAPÁ","sg_ies":"UNIFAP","sg_uf_ies":"AP","co_municipio_ies":"1600303","no_municipio_ies":"Macapá","nu_nmin_cn":"100.00","nu_peso_cn":"1.00","nu_nmin_ch":"100.00","nu_peso_ch":"1.00","nu_nmin_l":"100.00","nu_peso_l":"1.00","nu_nmin_m":"100.00","nu_peso_m":"1.00","nu_nmin_r":"100.00","nu_peso_r":"1.00","nu_media_minima":"500.00","ds_complemento":"(com atividades do Módulo Livre, Trabalhos de campo e estágios no contra-turno do acadêmico\/ aulas aos sábados no contra-turno).","st_possui_afirmativa":"1","no_sitio_ies":"www.unifap.br","co_curso_emec":"34","ds_protocolo":"AAB4VMI","ds_autenticidade":"36A122482259CC7846DDA501AC82AF7DA8802DEF"},"modalidades":[{"co_oferta_modalidade":"748134","co_oferta":"136697","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":".00","nu_nota_corte":"573.08","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"748128","co_oferta":"136697","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Somente os documentos especificados em 3.","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"610.66","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"748127","co_oferta":"136697","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Além  dos  documentos  especificados  em  3: \r\n a)  Histórico  Escolar  do  Ensino  Médio,  ou  equivalente  emitido  por  escola  pública;  \r\nb)Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente, expedido por escola pública","qt_vagas":"3","qt_vagas_concorrencia":"3","qt_bonus_perc":".00","nu_nota_corte":"625.18","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"748132","co_oferta":"136697","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"Para habilitar-se à matrícula, o candidato deverá apresentar os seguintes documentos em duas vias: original e cópia: a) Cédula de identidade;  b)  Título  de  Eleitor  (se  maior  de  18  anos)  e  Certidão  de  Quitação  Eleitoral;  c)  Prova  de  que  está  em  dia  com  suas obrigações militares (se do sexo masculino); d) CPF; e) Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente, expedido pelo órgão competente; f) Histórico Escolar do Ensino Médio, ou equivalente; g) Registro de nascimento ou casamento; h) 02  (duas)  fotos  3x4,  coloridas;  i)  Procuração  específica  com  firma  reconhecida,  no  caso  de  matrícula  efetuada  por  terceiros.  O\r\ncandidato deverá apresentar 01 (um) classificador plástico transparente. Os candidatos que optarem em concorrer às vagas reservadas\r\nao  sistema  de  cotas  deverão  apresentar  na  habilitação  da  matrícula,  além  dos  documentos  especificados  acima,  os  seguintes documentos:  a)  Histórico  Escolar  do  Ensino  Médio,  ou  equivalente  emitido  por  escola  pública;  b)  Certificado  ou  Atestado  de conclusão do Ensino Médio, ou equivalente, expedido por escola pública; c) Além dos documentos especificados nas letras \"a\" e \"b\" a comprovação de renda familiar mensal per capita, conforme o especificado no Anexo II da Portaria Normativa nº 18\/2012-MEC, para os estudantes que optarem concorrer às vagas reservadas ao sistema de cotas por renda. O candidato que for classificado no concurso na condição de cotista e não comprovar essa condição perderá a vaga, estando sujeito a responder por crime contra a fé pública, além\r\nde responder pelo disposto no parágrafo único do art. 10 do decreto 83.936, de 06 de setembro de 1979. A Universidade se resguarda do  direito  de,  em  qualquer  tempo,  comprovar  a  veracidade  das  informações  prestadas,  cabendo  ao  infrator  ás  sansões  legais.  A comprovação da deficiência se dará com a apresentação, durante a habilitação, de Laudo Médico expedido no prazo máximo de 24 (vinte quatro) meses antes do início das inscrições, atestando a espécie e o grau ou nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doenças - CID, contendo a assinatura e o carimbo do número do CRM do médico responsável por sua emissão.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"748131","co_oferta":"136697","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"Para habilitar-se à matrícula, o candidato deverá apresentar os seguintes documentos em duas vias: original e cópia: a) Cédula de\r\nidentidade;  b)  Título  de  Eleitor  (se  maior  de  18  anos)  e  Certidão  de  Quitação  Eleitoral;  c)  Prova  de  que  está  em  dia  com  suas\r\nobrigações militares (se do sexo masculino); d) CPF; e) Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente,\r\nexpedido pelo órgão competente; f) Histórico Escolar do Ensino Médio, ou equivalente; g) Registro de nascimento ou casamento; h)\r\n02  (duas)  fotos  3x4,  coloridas;  i)  Procuração  específica  com  firma  reconhecida,  no  caso  de  matrícula  efetuada  por  terceiros.  O candidato deverá apresentar 01 (um) classificador plástico transparente. Os candidatos que optarem em concorrer às vagas reservadas ao  sistema  de  cotas  deverão  apresentar  na  habilitação  da  matrícula,  além  dos  documentos  especificados  acima,  os  seguintes documentos:  a)  Histórico  Escolar  do  Ensino  Médio,  ou  equivalente  emitido  por  escola  pública;  b)  Certificado  ou  Atestado  de conclusão do Ensino Médio, ou equivalente, expedido por escola pública; c) Além dos documentos especificados nas letras \"a\" e \"b\" a\r\ncomprovação de renda familiar mensal per capita, conforme o especificado no Anexo II da Portaria Normativa nº 18\/2012-MEC, para os estudantes que optarem concorrer às vagas reservadas ao sistema de cotas por renda. O candidato que for classificado no concurso na condição de cotista e não comprovar essa condição perderá a vaga, estando sujeito a responder por crime contra a fé pública, além de responder pelo disposto no parágrafo único do art. 10 do decreto 83.936, de 06 de setembro de 1979. A Universidade se resguarda do  direito  de,  em  qualquer  tempo,  comprovar  a  veracidade  das  informações  prestadas,  cabendo  ao  infrator  ás  sansões  legais.  A\r\ncomprovação da deficiência se dará com a apresentação, durante a habilitação, de Laudo Médico expedido no prazo máximo de 24 (vinte quatro) meses antes do início das inscrições, atestando a espécie e o grau ou nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doenças - CID, contendo a assinatura e o carimbo do número do CRM do médico responsável por sua emissão.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"504.68","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"748129","co_oferta":"136697","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Além dos documentos especificados em 3.\r\na) Histórico Escolar do Ensino Médio, ou equivalente emitido por escola pública;\r\nb) Certificado ou Atestado de conclusão do Ensino Médio, ou equivalente, expedido por escola pública;\r\nc) A comprovação de renda familiar mensal per capita, conforme o especificado no Anexo II da Portaria Normativa no 18\/2012-MEC, para os estudantes que optarem concorrer as vagas reservadas ao sistema de cotas por renda.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"614.06","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"748130","co_oferta":"136697","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Somente os documentos especificados em 3.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"629.92","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"748133","co_oferta":"136697","co_concorrencia":"3408","no_concorrencia":"Será atribuído um bônus de 20% (vinte por cento) sobre o resultado obtido no ENEM  aos candidatos que cursaram integralmente o Ensino Médio ou equivalente em Instituições de ensino regulares, públicas ou privadas, situadas no Estado do Amapá ou no Pará, especificamente, na Mesorregião do Marajó ou ainda no Município de Almeirim","st_lei_ppi":"0","ds_documentacao":"Resolução nº 026\/2019 - CONSU\/UNIFAP e  Resolução  nº 19\/2019 - CONSU\/UNIFAP. ","qt_vagas":"10","qt_vagas_concorrencia":"10","qt_bonus_perc":"20.00","nu_nota_corte":"764.28","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"B","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}