{"oferta":{"co_oferta":"138415","co_termo_adesao":"3125","co_ies":"1820","co_curso":"1341234","no_curso":"CIÊNCIAS BIOLÓGICAS","qt_vagas_sem1":"40","qt_vagas_sem2":"0","co_grau":"10050","no_grau":"Licenciatura","co_turno":"10068","no_turno":"Vespertino","st_turno_m":"0","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"a)    Original e cópia nítida dos seguintes documentos pessoais: Certidão de Nascimento ou de Casamento; Documento de Identificação (Carteira de Identidade (RG), carteira funcional expedida por órgão público, reconhecida por Lei Federal como documento de identidade válido em todo território nacional, carteira de identidade expedida por comando militar, ex-ministério militar, pelo Corpo de Bombeiros ou Polícia Militar, passaporte brasileiro, carteira nacional de habilitação expedida pelo DETRAN); CPF; Comprovante de Endereço; Título de Eleitor com Certidão de Quitação Eleitoral, emitida pelo site http:\/\/www.tse.jus.br\/eleitor-e-eleicoes\/certidoes\/certidao-de-quitacao-eleitoral para os candidatos maiores de 18 anos (sem necessidade de autenticação em cartório) e Certificado de Alistamento Militar ou de Dispensa de Incorporação ou de Reservista (para candidatos do sexo masculino, maiores de 18 anos); No caso do candidato menor (não emancipado), além de seus documentos, apresentar original e cópia nítida dos seguintes documentos pessoais do Pai, Mãe ou Responsável: Documento de Identificação (Carteira de Identidade (RG) e CPF; No caso de candidato emancipado (maior de 16 anos e menor de 18 anos), apresentar original e cópia do documento de emancipação registrado no Cartório de Registro Civil competente; Candidatos estrangeiros deverão entregar cópia da carteira de identidade para estrangeiro permanente, acompanhada do original e declaração, oficialmente traduzida, de equivalência de estudos feitos no exterior, acompanhado do original; b) Certificado de conclusão do ensino médio, ou equivalente (curso técnico de nível médio; magistério de 2º Grau, certificado de conclusão do ensino médio com base no resultado do Exame Nacional do Ensino Médio - ENEM, ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino) ou Declaração de Conclusão do Ensino Médio (terá validade de 30 dias a partir da data da matrícula, sob pena de cancelamento da matrícula do candidato); c) Histórico escolar (original); d)Requerimento de Matrícula preenchido; Termo de autorização de uso de imagem e voz (fornecido pelo Controle Acadêmico). Questionário Socioeconômico e Declaração de que não é matriculado em outro curso superior em outra instituição pública de ensino, devidamente preenchidos e assinados pelo Candidato ou pelo seu Representante Legal (modelos disponibilizados em anexo ao Edital Próprio do IFPI disponível no SITE do IFPI); e) uma foto 3x4 (recente). Outras Informações: Em hipótese alguma será aceita matrícula dos candidatos que não tenham comprovante de conclusão do Ensino Médio; Caso a matrícula seja feita por procurador, será necessária a apresentação de uma procuração particular (firma reconhecida em cartório). A autenticação dos documentos será feita em cartório ou pelo Controle acadêmico do Campus de oferta do curso, no ato da matrícula do candidato. Demais informações serão divulgadas no edital próprio e no site do IFPI (www.ifpi.edu.br). ","co_campus":"1075611","no_campus":"CAMPUS PEDRO II DO INSTITUTO FEDERAL DO PIAUÍ","sg_uf_campus":"PI","co_municipio_campus":"2207900","no_municipio_campus":"Pedro II","no_ies":"INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PIAUÍ","sg_ies":"IFPI","sg_uf_ies":"PI","co_municipio_ies":"2211001","no_municipio_ies":"Teresina","nu_nmin_cn":".00","nu_peso_cn":"3.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"2.00","nu_nmin_m":".00","nu_peso_m":"2.00","nu_nmin_r":".01","nu_peso_r":"2.00","nu_media_minima":".01","ds_complemento":"","st_possui_afirmativa":"1","no_sitio_ies":"https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu","co_curso_emec":"9","ds_protocolo":"9O69J1Q","ds_autenticidade":"028DA11805AE9644A28A5E819E05B2C255284209"},"modalidades":[{"co_oferta_modalidade":"756397","co_oferta":"138415","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"20","qt_vagas_concorrencia":"20","qt_bonus_perc":".00","nu_nota_corte":"508.71","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"756391","co_oferta":"138415","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Além da documentação prevista na Documentação Básica, o candidato deverá apresentar a comprovação de que tenha cursado integralmente o ensino médio em escolas públicas. Apresentando original e cópia do Histórico Escolar, Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública, acompanhada de Formulário de Autodeclaração Étnico­Racial (formulário próprio, a ser fornecido pela IFPI), devidamente preenchido e assinado.","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"533.36","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"756390","co_oferta":"138415","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Além da documentação prevista na Documentação Básica, o candidato deverá apresentar a comprovação de que tenha cursado integralmente o ensino médio em escolas públicas. Apresentando original e cópia do Histórico Escolar, Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública; e\r\nFormulário de Autodeclaração Étnico­Racial (formulário próprio, a ser fornecido pelo IFPI), devidamente preenchido e assinado.\r\nO candidato deverá apresentar, também, a comprovação dos rendimentos brutos auferidos por todas as pessoas de sua família (renda familiar bruta per capita), considerando:\r\nI ­ Trabalhadores assalariados:\r\na) Contracheques ou holerites dos últimos três meses, ou\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nc) CTPS registrada e atualizada, ou\r\nd) CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica; ou \r\ne) Extrato atualizado da conta vinculada do trabalhador no FGTS; ou\r\nf) Extratos bancários dos últimos três meses, pelo menos.\r\nII. Atividade rural:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nb) Declaração de Imposto de Renda Pessoa Jurídica ­IRPJ, ou\r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família,quando for o caso, ou\r\nd) Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas, ou\r\ne) Notas fiscais de vendas.\r\nIII. Aposentados e pensionistas:\r\na) Extratos mais recentes dos últimos três meses de pagamento do benefício, ou\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nc) Extratos bancários dos últimos três meses, pelo menos.\r\nIV. Autônomos e profissionais liberais:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nb) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso, ou\r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada, ou\r\nd) Extratos bancários dos últimos três meses.\r\nV. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis:\r\na) Declaração de Imposto de Renda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nb) Extratos bancários dos últimos três meses, pelo menos, ou\r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos\r\ncomprovantes de recebimentos.\r\nOutras Informações:\r\nO candidato deverá apresentar, ainda, cópia autenticada das seguintes comprovações: cópia da documentação pessoal dos membros que compõem a família do candidato, se o candidato ou membros da família forem casados ou possuírem união estável oficializada, cópia da comprovação oficial (Certidão de casamento ou Documento Oficial de União Estável).","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"524.54","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"756395","co_oferta":"138415","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"Além da documentação básica para matrícula, o candidato deverá apresentar: A comprovação de que tenha cursado integralmente o  ensino médio em escolas públicas, Original e cópia do Histórico Escolar, Certificado de Conclusão, ou Declaração de conclusão de  todo o Ensino Médio em escola pública. Obs.: A Certificação obtida pelo ENEM, ENCCEJA ou de exames de certificação de  competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, comprova exclusivamente a conclusão  do Ensino Médio; Declaração que cursou o ensino médio integralmente em estabelecimento da rede pública de ensino, assinada pelo  candidato ou pelo responsável; Declaração de que não cursou nenhuma parte do ensino médio em escola particular, assinada pelo  candidato ou pelo responsável, para candidatos que não cursaram o ensino regular e possuem apenas certificado de conclusão do  ensino médio (ENEM, ENCCEJA ou equivalente). Formulário de Autodeclaração étnico-racial em formulário próprio, a ser fornecido  pelo IFPI e disponível no site do IFPI através do link: https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu\/sisu, devidamente preenchido e  assinado. Laudo médico original, emitido nos últimos doze meses, atestando a espécie e o grau da deficiência, nos termos do art. 4º do  Decreto nº 3.298, de 20 de dezembro de 1999, com expressa referência ao código correspondente a Classificação Internacional de  Doenças (CID-10), bem como a provável causa da deficiência. Outras informações: Compete exclusivamente ao candidato  certificar-se de que cumpre os requisitos estabelecidos para se enquadrar nesta Política de Ação Afirmativa, sob pena de, caso  selecionado, perder o direito à vaga. Demais informações serão divulgadas no edital próprio e no site do IFPI (\"www.ifpi.edu.br\")","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"756394","co_oferta":"138415","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"  Além da documentação básica para matrícula, o candidato deverá apresentar: A comprovação de que tenha cursado integralmente o  ensino médio em escolas públicas, Original e cópia do Histórico Escolar, Certificado de Conclusão, ou Declaração de conclusão de  todo o Ensino Médio em escola pública. Obs.: A Certificação obtida pelo ENEM, ENCCEJA ou de exames de certificação de  competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, comprova exclusivamente a conclusão  do Ensino Médio; Declaração de que cursou o ensino médio integralmente em estabelecimento da rede pública de ensino, assinada  pelo candidato ou pelo responsável; Declaração de que não cursou nenhuma parte do ensino médio em escola particular, assinada pelo  candidato ou pelo responsável, para candidatos que não cursaram o ensino regular e possuem apenas certificado de conclusão do  ensino médio (ENEM, ENCCEJA ou equivalente). Formulário de Autodeclaração étnico-racial em formulário próprio, a ser fornecido  pelo IFPI e disponível no site do IFPI através do link: https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu\/sisu, devidamente preenchido e  assinado. O candidato deverá apresentar, também, a comprovação dos rendimentos brutos auferidos por todas as pessoas de sua  família (renda familiar bruta per capita), considerando, para os efeitos do disposto na Lei nº 12.711, de 2012, no Decreto nº 7.824, de  2012, e na Portaria nº 18, de 11 de outubro de 2012, considera-se família como a unidade nuclear composta por uma ou mais pessoas,  eventualmente ampliada por outras pessoas que contribuam para o rendimento ou tenham suas despesas atendidas por aquela unidade  familiar, todas moradoras em um mesmo domicílio. Cópia autenticada das seguintes comprovações: documentação pessoal dos  membros que compõem a família do candidato (Documento de Identificação (Carteira de Identidade (RG), carteira funcional expedida  por órgão público, reconhecida por Lei Federal como documento de identidade válido em todo território nacional, carteira de  identidade expedida por comando militar, ex-ministério militar, pelo Corpo de Bombeiros ou Polícia Militar, passaporte brasileiro,  carteira nacional de habilitação expedida pelo DETRAN); CPF; Certidão de Nascimento ou Casamento ou Documento Oficial de  União Estável). Declaração de Renda Familiar, fornecido pelo IFPI e disponível no site do IFPI através do link:  https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu\/sisu, devidamente preenchido e assinado. Formulário de informação de renda,  fornecido pelo IFPI e disponível no site do IFPI através do link: https:\/\/www.ifpi.edu.br\/processos-seletivos\/sisu\/sisu, devidamente  preenchido e assinado. Para comprovação da renda do núcleo familiar, serão considerados os seguintes documentos: I - Trabalhadores  assalariados: a) Contracheques ou holerites dos últimos três meses, ou b) Declaração de IRPF acompanhada do recibo de entrega à  Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou c) CTPS registrada e atualizada, ou d) CTPS  registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica, ou e) Extrato atualizado da  conta vinculada do trabalhador no FGTS, ou f) Extratos bancários dos últimos três meses, pelo menos. II. Atividade rural: a)  Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando  houver, ou b) Declaração de Imposto de Renda Pessoa Jurídica -IRPJ, ou c) Quaisquer declarações tributárias referentes a pessoas  jurídicas vinculadas ao candidato ou a membros da família, quando for o caso, ou d) Extratos bancários dos últimos três meses, pelo  menos, da pessoa física e das pessoas jurídicas vinculadas, ou e) Notas fiscais de vendas. III. Aposentados e pensionistas: a) Extratos  mais recentes dos últimos três meses de pagamento do benefício, ou b) Declaração de IRPF acompanhada do recibo de entrega à  Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou; c) Extratos bancários dos últimos três meses,  pelo menos. IV. Autônomos e profissionais liberais: a) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do  Brasil e da respectiva notificação de restituição, quando houver, ou; b) Quaisquer declarações tributárias referentes a pessoas jurídicas  vinculadas ao candidato ou a membros de sua família, quando for o caso, ou; c) Guias de recolhimento ao INSS com comprovante de  pagamento do último mês, compatíveis com a renda declarada ou; d) Extratos bancários dos últimos três meses. e) Declaração da  atividade exercida com a remuneração especificada. V. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis: a)  Declaração de Imposto de Renda Pessoa Física -IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva  notificação de restituição, quando houver, ou b) Extratos bancários dos últimos três meses, pelo menos, ou c) Contrato de locação ou  arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos. VI. Pessoa sem  renda: declaração de pessoa sem renda (modelo fornecido pelo IFPI); VII.Desempregado: cópia da Carteira de Trabalho e Previdência  Social (CTPS) - páginas que contenham fotografia, identificação e anotações de nenhum ou do último contrato de trabalho e da  primeira página subsequente em branco; VIII.Pescador: carteira de pescador profissional e declaração do sindicato, associação ou  similar, especificando a renda mensal recebida ou documento correspondente; IX. Programas Sociais do Governo Federal: a)Cópia do  documento que contém o Número de Identificação Social (NIS) atribuído pelo Cadastro Único para Programas Sociais do Governo  Federal (CadÚnico); b)Folha Resumo Cadastro Único - V7, em conformidade com a Portaria Normativa Nº 19, de 06 de novembro de  2014, devidamente assinada, com data da entrevista de até 02 (dois) anos contados até a data da matrícula institucional, quando  houver. Estão excluídos do cálculo de que trata: I. Os valores percebidos a título de: a) Auxílios para alimentação e transporte; b)  Diárias e reembolsos de despesas; c) Adiantamentos e antecipações; d) Estornos e compensações referentes a períodos anteriores; e)  Indenizações decorrentes de contratos de seguros; e f) Indenizações por danos materiais e morais por força de decisão judicial. II. Os rendimentos percebidos no âmbito dos seguintes programas: a) Programa de Erradicação do Trabalho Infantil; b) Programa Agente  Jovem de Desenvolvimento Social e Humano; c) Programa Bolsa Família e os programas remanescentes nele unificados; d) Programa  Nacional de Inclusão do Jovem - Pró-Jovem; e) Auxílio Emergencial Financeiro e outros programas de transferência de renda  destinados à população atingida por desastres, residente em municípios em estado de calamidade pública ou situação de emergência; e  f) Demais programas de transferência condicionada de renda, implementados por Estados, Distrito Federal ou Municípios. Laudo  médico original, emitido nos últimos doze meses, atestando a espécie e o grau da deficiência, nos termos do art. 4º do Decreto nº  3.298, de 20 de dezembro de 1999, com expressa referência ao código correspondente a Classificação Internacional de Doenças  (CID-10), bem como a provável causa da deficiência. Outras informações: Compete exclusivamente ao candidato certificar-se de que  cumpre os requisitos estabelecidos para se enquadrar nesta Política de Ação Afirmativa, sob pena de, caso selecionado, perder o  direito à vaga. Demais informações serão divulgadas no edital próprio e no site do IFPI (\"www.ifpi.edu.br\")  ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"579.08","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"756392","co_oferta":"138415","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Além da documentação prevista na Documentação Básica, o candidato deverá apresentar a comprovação de que tenha cursado integralmente o ensino médio em escolas públicas. Apresentando original e cópia do Histórico Escolar, Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.\r\nO candidato deverá apresentar, também, a comprovação dos rendimentos brutos auferidos por todas as pessoas de sua família (renda familiar bruta per capita), considerando:\r\nI ¬ Trabalhadores assalariados:\r\na) Contracheques ou holerites dos últimos três meses, ou\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nc) CTPS registrada e atualizada, ou\r\nd) CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica, ou\r\ne) Extrato atualizado da conta vinculada do trabalhador no FGTS, ou\r\nf) Extratos bancários dos últimos três meses, pelo menos.\r\nII. Atividade rural:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nb) Declaração de Imposto de Renda Pessoa Jurídica -IRPJ, ou\r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso, ou\r\nd) Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas, ou\r\ne) Notas fiscais de vendas.\r\nIII. Aposentados e pensionistas:\r\na) Extratos mais recentes dos últimos três meses de pagamento do benefício, ou\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nc) Extratos bancários dos últimos três meses, pelo menos.\r\nIV. Autônomos e profissionais liberais:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nb) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso, ou\r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada, ou\r\nd) Extratos bancários dos últimos três meses.\r\nV. Rendimentos de aluguel ou arrendamento de bens móveis e imóveis:\r\na) Declaração de Imposto de Renda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver, ou\r\nb) Extratos bancários dos últimos três meses, pelo menos, ou\r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.\r\nOutras Informações:\r\nO candidato deverá apresentar, ainda, cópia autenticada das seguintes comprovações: cópia da documentação pessoal dos membros que compõem a família do candidato, se o candidato ou membros da família forem casados ou possuírem união estável oficializada, cópia da comprovação oficial (Certidão de casamento ou Documento Oficial de União Estável).\r\n","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"546.74","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"756393","co_oferta":"138415","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Além da documentação prevista na Documentação Básica, o candidato deverá apresentar , no ato da matrícula, comprovação de que tenha cursado integralmente o ensino médio em escolas públicas. Apresentando original e cópia do Histórico Escolar, Certificado de Conclusão, ou Declaração de conclusão de todo o Ensino Médio em escola pública.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"587.18","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":null,"titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"756396","co_oferta":"138415","co_concorrencia":"3470","no_concorrencia":"que cursaram integralmente o Ensino Médio em escolas regulares e presenciais, públicas e privadas dos municípios do Estado do Piauí","st_lei_ppi":"0","ds_documentacao":"Histórico Escolar completo do Ensino Médio com Certificado de Conclusão do Ensino Médio ou equivalente (Técnico, Magistério ou Educação de Jovens e adultos) cursado integralmente em escolas regulares e presenciais, públicas e privadas dos municípios do Estado do Piauí;","qt_vagas":"20","qt_vagas_concorrencia":"20","qt_bonus_perc":"15.00","nu_nota_corte":"626.83","dt_nota_corte":"2020-01-24T00:05:04","tp_mod_concorrencia":"B","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":null,"titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}