{"oferta":{"co_oferta":"151589","co_termo_adesao":"3794","co_ies":"549","co_curso":"123320","no_curso":"ENGENHARIA ELÉTRICA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10071","no_turno":"Integral","st_turno_m":"1","st_turno_v":"1","st_turno_n":"0","ds_documentacao":"Documentação básica comum a todos os cursos e modalidades (os candidatos precisam atentar às documentações específicas que comprovam ser beneficiário de ação afirmativa, descritas em Edital):\r\n- Certificado de Conclusão do Ensino Médio ou Histórico Escolar devidamente carimbado pelo órgão de supervisão estadual; \r\n- Documento de identificação oficial com foto; \r\n- Título de eleitor, para brasileiros maiores de 18 anos; \r\n- Certidão de Quitação Eleitoral, para brasileiros maiores de 18 anos;\r\n- Comprovante de regularidade com o Serviço Militar, para brasileiros maiores de 18 anos, do sexo masculino; \r\n- Cadastro de Pessoa Física - CPF do próprio candidato; \r\n- Comprovante de residência atual (expedido no máximo há 90 dias úteis); \r\n- Comprovante de realização da 1ª fase de matrícula institucional devidamente assinado e o formulário de opção de vaga, quando for o caso. \r\n","co_campus":"25090","no_campus":"CAMPUS UNIVERSITÁRIO","sg_uf_campus":"AC","co_municipio_campus":"1200401","no_municipio_campus":"Rio Branco","no_ies":"UNIVERSIDADE FEDERAL DO ACRE","sg_ies":"UFAC","sg_uf_ies":"AC","co_municipio_ies":"1200401","no_municipio_ies":"Rio Branco","nu_nmin_cn":"400.00","nu_peso_cn":"2.00","nu_nmin_ch":"400.00","nu_peso_ch":"1.00","nu_nmin_l":"400.00","nu_peso_l":"2.00","nu_nmin_m":"400.00","nu_peso_m":"3.00","nu_nmin_r":"500.00","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"http:\/\/www2.ufac.br\/editais\/prograd","co_curso_emec":"84","ds_protocolo":"4L2BILX","ds_autenticidade":"1DCAD472CF020607C850A54C2D973BCA7DC5CC16"},"modalidades":[{"co_oferta_modalidade":"793881","co_oferta":"151589","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"23","qt_vagas_concorrencia":"23","qt_bonus_perc":".00","nu_nota_corte":"750.11","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"793871","co_oferta":"151589","co_concorrencia":"2","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"8","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos autodeclarados pretos, pardos ou indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula, o Histórico Escolar completo do curso do Ensino Médio autenticado pelo órgão competente de cada estado e preenchimento do formulário socioeconômico constante na 1ª fase de matrícula institucional. Declarações de IRPF, Extratos, Cópia da Carteira de Trabalho, autodeclaração de ausência de trabalho e etc., conforme cada caso, estabelecidos em edital. Documento de autodeclaração de pretos, pardos e indígenas. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital, e passarão por Validação. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido, para Deferimento da matrícula.","qt_vagas":"8","qt_vagas_concorrencia":"8","qt_bonus_perc":".00","nu_nota_corte":"596.17","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"I","nu_ordem":"1","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"793875","co_oferta":"151589","co_concorrencia":"10","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012)","st_lei_ppi":"10","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos com deficiência autodeclarados pretos, pardos ou indígenas, que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula, o Histórico Escolar completo do curso do Ensino Médio autenticado pelo órgão competente de cada estado e preenchimento do formulário socioeconômico constante na 1ª fase de matrícula institucional. Declarações de IRPF, Extratos, Cópia da Carteira de Trabalho, autodeclaração de ausência de trabalho e etc., conforme cada caso, estabelecidos em edital.  Laudos médicos emitido por especialista informando o grau e tipo de deficiência, além de exames específicos ao diagnóstico da deficiência, se for o caso, estabelecido em edital. Documento de autodeclaração de pretos, pardos ou indígenas. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital, e passarão por Validação. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido, para Deferimento da matrícula.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"I","nu_ordem":"4","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"793873","co_oferta":"151589","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula, o Histórico Escolar completo do curso do Ensino Médio autenticado pelo órgão competente de cada estado e preenchimento do formulário socioeconômico constante na 1ª fase de matrícula institucional. Declarações de IRPF, Extratos, Cópia da Carteira de Trabalho, autodeclaração de ausência de trabalho e etc., conforme cada caso, estabelecidos em edital. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital, e passarão por Validação. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido, para Deferimento da matrícula.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"606.06","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"793877","co_oferta":"151589","co_concorrencia":"9","no_concorrencia":"Candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"9","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos com deficiência que tenham renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e que tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula, o Histórico Escolar completo do Curso do Ensino Médio autenticado pelo órgão competente de cada estado e preenchimento do formulário socioeconômico constante na 1ª fase de matrícula institucional. Declarações de IRPF, Extratos, Cópia da Carteira de Trabalho, autodeclaração de ausência de trabalho e etc., conforme cada caso, estabelecidos em edital.  Laudos médicos emitido por especialista informando o grau e tipo de deficiência, além de exames específicos à diagnóstico da deficiência, se for o caso, estabelecido em edital. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"496.48","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"I","nu_ordem":"8","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"793872","co_oferta":"151589","co_concorrencia":"6","no_concorrencia":"Candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"4","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos autodeclarados pretos, pardos ou indígenas que, independentemente da renda, tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula , o Histórico Escolar completo do curso do Ensino Médio autenticado pelo órgão competente de cada estado e documento de autodeclaração de pretos, pardos e indígenas. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital, e passarão por Validação. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido, para Deferimento da matrícula.","qt_vagas":"7","qt_vagas_concorrencia":"7","qt_bonus_perc":".00","nu_nota_corte":"608.39","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"PPI","tp_salario_minimo":"S","nu_ordem":"9","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"793876","co_oferta":"151589","co_concorrencia":"14","no_concorrencia":"Candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"14","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos com deficiência autodeclarados pretos, pardos ou indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula, o Histórico Escolar completo do Curso do Ensino Médio autenticado pelo órgão competente de cada estado e preenchimento do formulário socioeconômico constante na 1ª fase de matrícula institucional. Laudos médicos emitido por especialista informando o grau e tipo de deficiência, além de exames específicos à diagnóstico da deficiência, se for o caso, estabelecido em edital. Documento de autodeclaração de pretos, pardos ou indígenas. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital, e passarão por Validação. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido, para Deferimento da matrícula. ","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"PPID","tp_salario_minimo":"S","nu_ordem":"12","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas com deficiência"},{"co_oferta_modalidade":"793874","co_oferta":"151589","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos que, independentemente da renda, tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula, o Histórico Escolar completo do curso do Ensino Médio autenticado pelo órgão competente de cada estado. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital, e passarão por Validação. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido, para Deferimento da matrícula. ","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":"589.49","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"793878","co_oferta":"151589","co_concorrencia":"13","no_concorrencia":"Candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"13","ds_documentacao":"Os candidatos classificados dentro do total de vagas oferecidas para candidatos com deficiência que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas deverão apresentar, além dos documentos informados para matrícula, o Histórico Escolar completo do curso do Ensino Médio autenticado pelo órgão competente de cada estado e preenchimento do formulário socioeconômico constante na 1ª fase de matrícula institucional. Laudos médicos emitido por especialista informando o grau e tipo de deficiência, além de exames específicos à diagnóstico da deficiência, se for o caso, estabelecido em edital. A matrícula será virtual, e os documentos submetidos virtualmente na 1ª fase da matrícula institucional no sistema da Ufac, informado em edital, e passará por Validação. Em momento posterior, os mesmos documentos deverão ser entregues presencialmente em calendário próprio a ser definido, para Deferimento da matrícula.","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"DD","tp_salario_minimo":"S","nu_ordem":"16","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"793880","co_oferta":"151589","co_concorrencia":"3991","no_concorrencia":"que tenham cursado todo o Ensino Médio, presencial e regular, em escolas privadas ou públicas da região do Estado do Acre (Ampla Concorrência)","st_lei_ppi":"0","ds_documentacao":"Para além da documentação exigida no Edital de abertura do Processo Seletivo, só poderá ser beneficiário do bônus do Argumento de Inclusão Regional, o candidato que comprovar o atendimento a todos os artigos da Resolução nº. 25\/2018 CONSU\/UFAC (e suas posteriores modificações).","qt_vagas":"23","qt_vagas_concorrencia":"23","qt_bonus_perc":"15.00","nu_nota_corte":"750.11","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"B","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"17","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"793879","co_oferta":"151589","co_concorrencia":"3990","no_concorrencia":"com deficiência","st_lei_ppi":"0","ds_documentacao":"Os candidatos aprovados nas vagas reservadas para Pessoas com Deficiência - PcD, durante o processo de matrícula institucional, deverão ser submetidos à análise de validação dos laudos médicos pela Comissão Permanente de Validação de laudos médicos de Pessoas com Deficiência - CPV\/PcD. Deverão apresentar, além dos documentos solicitados para matrícula -, laudo e\/ou atestado médico, conforme deficiência, descritas no Edital do Processo Seletivo, enquadrando-se nas categorias discriminadas nos Decretos Federais nº. 3.298\/1999 e nº. 5.296\/2004, na Lei nº. 13.146\/2015 e na Resolução nº. 24\/2018 CONSU\/UFAC.","qt_vagas":"2","qt_vagas_concorrencia":"2","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"18","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}