{"oferta":{"co_oferta":"151701","co_termo_adesao":"3796","co_ies":"693","co_curso":"15780","no_curso":"BIBLIOTECONOMIA","qt_vagas_sem1":"0","qt_vagas_sem2":"50","co_grau":"10049","no_grau":"Bacharelado","co_turno":"10067","no_turno":"Matutino","st_turno_m":"1","st_turno_v":"0","st_turno_n":"0","ds_documentacao":"Documentação básica para todas as modalidades de acesso: 1 - Documento de identificação oficial do candidato com foto; 2 - Comprovante de quitação eleitoral (original impresso a partir do site do Tribunal Superior Eleitoral (TSE) - http:\/\/www.tse.jus.br\/eleitor\/servicos\/certidoes\/certidao-dequitacao-eleitoral - (APENAS PARA CANDIDATOS MAIORES DE 18 ANOS); 3 - Comprovante de quitação do serviço militar (APENAS PARA CANDIDATOS DO SEXO MASCULINO MAIORES DE 18 ANOS); 4 - Certificado de Conclusão do Ensino Médio do candidato; 5 - Histórico Escolar; 6 - 2 fotos 3x4 recentes e idênticas; 7 - CPF; 8 - Formulário de Informações Complementares preenchido (anexo I).\r\n","co_campus":"138195","no_campus":"CAMPUS PASTEUR 458","sg_uf_campus":"RJ","co_municipio_campus":"3304557","no_municipio_campus":"Rio de Janeiro","no_ies":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO","sg_ies":"UNIRIO","sg_uf_ies":"RJ","co_municipio_ies":"3304557","no_municipio_ies":"Rio de Janeiro","nu_nmin_cn":".00","nu_peso_cn":"1.00","nu_nmin_ch":".00","nu_peso_ch":"1.00","nu_nmin_l":".00","nu_peso_l":"1.00","nu_nmin_m":".00","nu_peso_m":"1.00","nu_nmin_r":".01","nu_peso_r":"1.00","nu_media_minima":".01","ds_complemento":null,"st_possui_afirmativa":"1","no_sitio_ies":"www.unirio.br\/prograd\/caeg","co_curso_emec":"7","ds_protocolo":"4TCRCBL","ds_autenticidade":"82EA333988304538A1BC966878CDF98FE07BC382"},"modalidades":[{"co_oferta_modalidade":"793957","co_oferta":"151701","co_concorrencia":"0","no_concorrencia":"Ampla concorrência","st_lei_ppi":"0","ds_documentacao":null,"qt_vagas":"24","qt_vagas_concorrencia":"24","qt_bonus_perc":".00","nu_nota_corte":"565.32","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"A","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"0","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null},{"co_oferta_modalidade":"793952","co_oferta":"151701","co_concorrencia":"3","no_concorrencia":"Candidatos autodeclarados pretos ou pardos, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"2","ds_documentacao":"O candidato inscrito autodeclarado pretos ou pardos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenha cursado integralmente o ensino médio em escolas públicas só será matriculado, de acordo com a legislação em vigor, se tiver concluído o Ensino Médio ou equivalente, perdendo o direito à matrícula se não apresentar a documentação comprobatória. O candidato às vagas reservadas para Pretos ou Pardos deverá ainda se submeter a heteroidentificação, que será feita por comissão nomeada especificamente para este fim. No ato presencial da matrícula, o candidato deverá entregar CÓPIA simples da seguinte documentação: 1. Documento Oficial de Identidade; 2. Comprovante de quitação eleitoral (exceto para aqueles candidatos desobrigados a votar por Lei); 3. Comprovante de quitação com as obrigações militares, quando couber; 4. Certificado de Conclusão do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996; 5. Histórico Escolar do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996; 6. Duas fotos 3x4 recentes (originais); 7. Cadastro de Pessoa Física - CPF; 8. Comprovação da renda familiar bruta mensal: 8.1 - Trabalhadores Assalariados: a) Contracheques; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho) ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica; d) Extrato atualizado da conta vinculada do trabalhador no FGTS; e) Extratos bancários dos últimos três meses, pelo menos. 8.2 - Atividade Rural: a) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ; c) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; d) Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; e) Notas fiscais de vendas; f) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). 8.3 - Aposentados e Pensionistas: a) Extrato mais recente do pagamento de benefício; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) Extratos bancários dos últimos três meses, pelo menos; d) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). 8.4 - Autônomos e Profissionais Liberais: a) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso; c) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada; d) Extratos bancários dos últimos três meses; e) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). 8.5 - Rendimentos de aluguel ou arrendamento de bens móveis e imóveis: a) Declaração de Imposto de Renda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Extratos bancários dos últimos três meses, pelo menos; c) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos; d) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). O candidato que, no ato da matrícula, ainda não tiver obtido seus documentos, conforme indicado, deverá apresentar, condicionalmente, as cópias dos respectivos protocolos. O candidato que tenha concluído o Ensino Médio e que, no ato da matrícula, não disponha ainda do certificado de sua conclusão, poderá apresentar uma declaração provisória, emitida pelo estabelecimento em que o concluiu, na qual explicite a conclusão do Ensino Médio, devendo substituí-la pelo certificado definitivo até 30 dias após a matrícula, para que esta seja efetivada. A falta de qualquer documento exigido para a matrícula, dentro do prazo estabelecido, implicará na perda do direito à matrícula. O candidato que tiver cursado o Ensino Médio (2º grau) em outro país deverá apresentar documento expedido por órgão oficial que comprove a equivalência dos estudos realizados no exterior à conclusão do Ensino Médio (2º grau) no Brasil. O candidato que não apresentar a comprovação de equivalência perderá automaticamente o direito à vaga. O candidato que se servir de documento inidôneo ou falso, terá a matrícula anulada, sujeitando-se, além da perda da vaga obtida, às punições previstas em lei. A prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na UNIRIO, sem prejuízo das sanções penais eventualmente cabíveis. O candidato está proibido de ocupar 2(duas) vagas simultaneamente em instituições públicas de ensino superior, conforme determina a Lei nº 12.089 de 11 de novembro de 2009. Para efeito de avaliação socioeconômica, a Banca examinadora poderá solicitar qualquer outra documentação que julgar necessária para complementar e fundamentar a sua decisão. ","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"532.04","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"PP","tp_salario_minimo":"I","nu_ordem":"2","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"793950","co_oferta":"151701","co_concorrencia":"4","no_concorrencia":"Candidatos autodeclarados indígenas, com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo e  que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"3","ds_documentacao":"(Leia o Edital da UNIRIO antes de efetuar sua inscrição!) O candidato inscrito autodeclarado indígena com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenha cursado integralmente o ensino médio em escolas públicas só será matriculado, de acordo com a legislação em vigor, se tiver concluído o Ensino Médio ou equivalente, perdendo o direito à matrícula se não apresentar a documentação comprobatória. O candidato às vagas reservadas para Indígenas deverá ainda se submeter a heteroidentificação, que será feita por comissão nomeada especificamente para este fim. No ato presencial da matrícula, o candidato deverá entregar CÓPIA da seguinte documentação: 1. Documento Oficial de Identidade; 2. Comprovante de quitação eleitoral (exceto para aqueles candidatos desobrigados a votar por Lei); 3. Comprovante de quitação com as obrigações militares, quando couber; 4. Certificado de Conclusão do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996; 5. Histórico Escolar do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996; 6. Duas fotos 3x4 recentes (originais); 7. Cadastro de Pessoa Física - CPF; 7.1. I - RANI ¿ Registro de Nascimento Indígena; ou\r\nII ¿ Carta de Recomendação, emitida por liderança indígena reconhecida ou ancião indígena\r\nreconhecido ou personalidade indígena de reputação pública reconhecida ou órgão indigenista; ou\r\nIII ¿ Declaração de Pertencimento a Povo Indígena contendo informações sobre vínculo de\r\npertencimento, atuação e residência do candidato na comunidade a ser emitida e assinada por três\r\nlideranças tradicionais da mesma etnia do candidato ou de representante da FUNAI no território de origem\r\ndo candidato; ou\r\nIV ¿ Declaração da FUNAI atestando seu pertencimento ao povo e\/ou comunidade indígena. 8. Comprovação da renda familiar bruta mensal: 8.1 - Trabalhadores Assalariados: a) Contracheques; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho) ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica; d) Extrato atualizado da conta vinculada do trabalhador no FGTS; e) Extratos bancários dos últimos três meses, pelo menos. 8.2 - Atividade Rural: a) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ; c) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso; d) Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas; e) Notas fiscais de vendas; f) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). 8.3 - Aposentados e Pensionistas: a) Extrato mais recente do pagamento de benefício; b) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; c) Extratos bancários dos últimos três meses, pelo menos; d) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). 8.4 - Autônomos e Profissionais Liberais: a) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso; c) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada; d) Extratos bancários dos últimos três meses; e) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). 8.5 - Rendimentos de aluguel ou arrendamento de bens móveis e imóveis: a) Declaração de Imposto de Renda Pessoa Física - IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver; b) Extratos bancários dos últimos três meses, pelo menos; c) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos; d) CTPS registrada e atualizada (cópia da Identificação, Qualificação e toda a parte de Contrato de Trabalho). O candidato que, no ato da matrícula, ainda não tiver obtido seus documentos, conforme indicado, deverá apresentar, condicionalmente, as cópias dos respectivos protocolos. O candidato que tenha concluído o Ensino Médio e que, no ato da matrícula, não disponha ainda do certificado de sua conclusão, poderá apresentar uma declaração provisória, emitida pelo estabelecimento em que o concluiu, na qual explicite a conclusão do Ensino Médio, devendo substituí-la pelo certificado definitivo até 30 dias após a matrícula, para que esta seja efetivada. A falta de qualquer documento exigido para a matrícula, dentro do prazo estabelecido, implicará na perda do direito à matrícula. O candidato que tiver cursado o Ensino Médio (2º grau) em outro país deverá apresentar documento expedido por órgão oficial que comprove a equivalência dos estudos realizados no exterior à conclusão do Ensino Médio (2º grau) no Brasil. O candidato que não apresentar a comprovação de equivalência perderá automaticamente o direito à vaga. O candidato que se servir de documento inidôneo ou falso, terá a matrícula anulada, sujeitando-se, além da perda da vaga obtida, às punições previstas em lei. A prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na UNIRIO, sem prejuízo das sanções penais eventualmente cabíveis. O candidato está proibido de ocupar 2(duas) vagas simultaneamente em instituições públicas de ensino superior, conforme determina a Lei nº 12.089 de 11 de novembro de 2009. Para efeito de avaliação socioeconômica, a Banca examinadora poderá solicitar qualquer outra documentação que julgar necessária para complementar e fundamentar a sua decisão. ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"385.00","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"I","tp_salario_minimo":"I","nu_ordem":"3","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"793954","co_oferta":"151701","co_concorrencia":"1","no_concorrencia":"Candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"1","ds_documentacao":"O candidato inscrito com renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo que tenha cursado integralmente o ensino médio em escolas públicas só será matriculado, de acordo com a legislação em vigor, se tiver concluído o Ensino Médio ou equivalente, perdendo o direito à matrícula se não apresentar a documentação comprobatória. No ato presencial da matrícula, o candidato deverá apresentar em ORIGINAL e CÓPIA a seguinte\r\ndocumentação (a cópia ficará retida):\r\n1. Certidão de Nascimento ou Casamento;\r\n2. Documento Oficial de Identidade;\r\n3. Título de Eleitor e comprovante de votação na última eleição (exceto para aqueles candidatos desobrigados a votar por Lei);\r\n4. Comprovante de quitação com as obrigações militares, quando couber;\r\n5. Certificado de Conclusão do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996;\r\n6. Histórico Escolar do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido\r\ncertificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de\r\nJovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de\r\nensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19\r\nda Lei no 9.394, de 20 de dezembro de 1996;\r\n7. Duas fotos 3x4 recentes;\r\n8. Cadastro de Pessoa Física - CPF;\r\n9. Publicação no Diário Oficial da conclusão do Ensino Médio ou declaração da Secretaria de Educação do Estado que comprove a autenticidade do\r\ncurso realizado integralmente em escolas públicas;\r\n10. Comprovação da renda familiar bruta mensal:\r\n10.1 - Trabalhadores Assalariados:\r\na) Contracheques;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) CTPS registrada e atualizada ou carnê do INSS com recolhimento em dia, no caso de empregada doméstica;\r\nd) Extrato atualizado da conta vinculada do trabalhador no FGTS;\r\ne) Extratos bancários dos últimos três meses, pelo menos.\r\n10.2 - Atividade Rural:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Declaração de Imposto de Renda Pessoa Jurídica - IRPJ;\r\nc) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros da família, quando for o caso;\r\nd) Extratos bancários dos últimos três meses, pelo menos, da pessoa física e das pessoas jurídicas vinculadas;\r\ne) Notas fiscais de vendas.\r\n10.3 ¿ Aposentados e Pensionistas:\r\na) Extrato mais recente do pagamento de benefício;\r\nb) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nc) Extratos bancários dos últimos três meses, pelo menos.\r\n10.4 - Autônomos e Profissionais Liberais:\r\na) Declaração de IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de restituição, quando houver;\r\nb) Quaisquer declarações tributárias referentes a pessoas jurídicas vinculadas ao candidato ou a membros de sua família, quando for o caso;\r\nc) Guias de recolhimento ao INSS com comprovante de pagamento do último mês, compatíveis com a renda declarada;\r\nd) Extratos bancários dos últimos três meses.\r\n10.5 - Rendimentos de aluguel ou arrendamento de bens móveis e imóveis:\r\na) Declaração de Imposto de Renda Pessoa Física ¿ IRPF acompanhada do recibo de entrega à Receita Federal do Brasil e da respectiva notificação de\r\nrestituição, quando houver;\r\nb) Extratos bancários dos últimos três meses, pelo menos;\r\nc) Contrato de locação ou arrendamento devidamente registrado em cartório acompanhado dos três últimos comprovantes de recebimentos.\r\nO candidato que, no ato da matrícula, ainda não tiver obtido seus documentos originais, conforme indicado, deverá apresentar, condicionalmente, as cópias dos respectivos protocolos.\r\nO candidato que tenha concluído o Ensino Médio e que, no ato da matrícula, não disponha ainda do certificado de sua conclusão, poderá apresentar uma\r\ndeclaração provisória, emitida pelo estabelecimento em que o concluiu, na qual explicite a conclusão do Ensino Médio, devendo substituí-la pelo\r\ncertificado definitivo até 30 dias após a matrícula, para que esta seja efetivada.\r\nA falta de qualquer documento exigido para a matrícula, dentro do prazo estabelecido, implicará na perda do direito à matrícula.\r\nO candidato que estiver cursando o Ensino Médio (2º grau) em outro país deverá apresentar documento expedido por órgão oficial que comprove a\r\nequivalência dos estudos realizados no exterior à conclusão do Ensino Médio (2º grau) no Brasil.\r\nO candidato que não apresentar a comprovação de equivalência perderá automaticamente o direito à vaga.\r\nO candidato que se servir de documento inidôneo ou falso, terá a matrícula anulada, sujeitando-se, além da perda da vaga obtida, às punições previstas\r\nem lei.\r\nA prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla\r\ndefesa, ensejará o cancelamento de sua matrícula na UNIRIO, sem prejuízo das sanções penais eventualmente cabíveis.\r\nO candidato poderá fazer-se representar, no ato da matrícula, por procurador legalmente habilitado.\r\nO candidato está proibido de ocupar 2 (duas) vagas simultaneamente em instituições públicas de ensino superior, conforme determina a Lei nº 12.089 de 11 de novembro de 2009.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"564.82","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"I","nu_ordem":"7","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Renda familiar bruta per capita igual ou inferior a 1,5 salário mínimo","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"793953","co_oferta":"151701","co_concorrencia":"7","no_concorrencia":"Candidatos autodeclarados pretos ou pardos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"6","ds_documentacao":"(Leia o Edital da UNIRIO antes de efetuar sua inscrição!) O candidato inscrito autodeclarado preto ou pardo que, independentemente da renda, tenha cursado integralmente o ensino médio em escolas públicas só será matriculado, de acordo com a legislação em vigor, se tiver concluído o Ensino Médio ou equivalente, perdendo o direito à matrícula se não apresentar a documentação comprobatória. O candidato às vagas reservadas para Pretos ou Pardos deverá ainda se submeter a heteroidentificação, que será feita por comissão nomeada especificamente para este fim. No ato presencial da matrícula, o candidato deverá entregar CÓPIA da seguinte documentação: 1. Documento Oficial de Identidade; 2. Título de Eleitor e comprovante de votação na última eleição (exceto para aqueles candidatos desobrigados a votar por Lei); 3. Comprovante de quitação com as obrigações militares, quando couber; 4. Certificado de Conclusão do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei nº 9.394, de 20 de dezembro de 1996; 5. Histórico Escolar do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei nº 9.394, de 20 de dezembro de 1996; 6. Duas fotos 3x4 recentes (originais); 7. Cadastro de Pessoa Física ¿ CPF. O candidato que, no ato da matrícula, ainda não tiver obtido seus documentos, conforme indicado, deverá apresentar, condicionalmente, as cópias dos respectivos protocolos. O candidato que tenha concluído o Ensino Médio e que, no ato da matrícula, não disponha ainda do certificado de sua conclusão, poderá apresentar uma declaração provisória, emitida pelo estabelecimento em que o concluiu, na qual explicite a conclusão do Ensino Médio, devendo substituí-la pelo certificado definitivo até 30 dias após a matrícula, para que esta seja efetivada. A falta de qualquer documento exigido para a matrícula, dentro do prazo estabelecido, implicará na perda do direito à matrícula. O candidato que tiver cursado o Ensino Médio (2º grau) em outro país deverá apresentar documento expedido por órgão oficial que comprove a equivalência dos estudos realizados no exterior à conclusão do Ensino Médio (2º grau) no Brasil. O candidato que não apresentar a comprovação de equivalência perderá automaticamente o direito à vaga. O candidato que se servir de documento inidôneo ou falso, terá a matrícula anulada, sujeitando-se, além da perda da vaga obtida, às punições previstas em lei. A prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na UNIRIO, sem prejuízo das sanções penais eventualmente cabíveis. O\r\ncandidato está proibido de ocupar 2 (duas) vagas simultaneamente em instituições públicas de ensino superior, conforme determina a Lei nº 12.089 de 11 de novembro de 2009.","qt_vagas":"6","qt_vagas_concorrencia":"6","qt_bonus_perc":".00","nu_nota_corte":"555.14","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"PP","tp_salario_minimo":"S","nu_ordem":"10","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"793951","co_oferta":"151701","co_concorrencia":"8","no_concorrencia":"Candidatos autodeclarados indígenas que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"7","ds_documentacao":"(Leia o Edital da UNIRIO antes de efetuar sua inscrição!) O candidato inscrito autodeclarado indígena que, independentemente da renda, tenha cursado integralmente o ensino médio em escolas públicas só será matriculado, de acordo com a legislação em vigor, se tiver concluído o Ensino Médio ou equivalente, perdendo o direito à matrícula se não apresentar a documentação comprobatória. O candidato às vagas reservadas para Indígenas deverá ainda se submeter a heteroidentificação, que será feita por comissão nomeada especificamente para este fim. No ato presencial da matrícula, o candidato deverá entregar CÓPIA da seguinte documentação: 1. Documento Oficial de Identidade; 2. Comprovante de quitação eleitoral (exceto para aqueles candidatos desobrigados a votar por Lei); 3. Comprovante de quitação com as obrigações militares, quando couber; 4. Certificado de Conclusão do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei nº 9.394, de 20 de dezembro de 1996; 5. Histórico Escolar do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei nº 9.394, de 20 de dezembro de 1996; 6. Duas fotos 3x4 recentes (originais); 7. Cadastro de Pessoa Física ¿ CPF.  7.1. I - RANI ¿ Registro de Nascimento Indígena; ou\r\nII ¿ Carta de Recomendação, emitida por liderança indígena reconhecida ou ancião indígena\r\nreconhecido ou personalidade indígena de reputação pública reconhecida ou órgão indigenista; ou\r\nIII ¿ Declaração de Pertencimento a Povo Indígena contendo informações sobre vínculo de\r\npertencimento, atuação e residência do candidato na comunidade a ser emitida e assinada por três\r\nlideranças tradicionais da mesma etnia do candidato ou de representante da FUNAI no território de origem\r\ndo candidato; ou\r\nIV ¿ Declaração da FUNAI atestando seu pertencimento ao povo e\/ou comunidade indígena.O candidato que, no ato da matrícula, ainda não tiver obtido seus documentos, conforme indicado, deverá apresentar, condicionalmente, as cópias dos respectivos protocolos. O candidato que tenha concluído o Ensino Médio e que, no ato da matrícula, não disponha ainda do certificado de sua conclusão, poderá apresentar uma declaração provisória, emitida pelo estabelecimento em que o concluiu, na qual explicite a conclusão do Ensino Médio, devendo substituí-la pelo certificado definitivo até 30 dias após a matrícula, para que esta seja efetivada. A falta de qualquer documento exigido para a matrícula, dentro do prazo estabelecido, implicará na perda do direito à matrícula. O candidato que tiver cursado o Ensino Médio (2º grau) em outro país deverá apresentar documento expedido por órgão oficial que comprove a equivalência dos estudos realizados no exterior à conclusão do Ensino Médio (2º grau) no Brasil. O candidato que não apresentar a comprovação de equivalência perderá automaticamente o direito à vaga. O candidato que se servir de documento inidôneo ou falso, terá a matrícula anulada, sujeitando-se, além da perda da vaga obtida, às punições previstas em lei. A prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na UNIRIO, sem prejuízo das sanções penais eventualmente cabíveis. O candidato está proibido de ocupar 2 (duas) vagas simultaneamente em instituições públicas de ensino superior, conforme determina a Lei nº 12.089 de 11 de novembro de 2009. ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":".00","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"I","tp_salario_minimo":"S","nu_ordem":"11","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Pretos, pardos e indígenas"},{"co_oferta_modalidade":"793955","co_oferta":"151701","co_concorrencia":"5","no_concorrencia":"Candidatos que, independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), tenham cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012).","st_lei_ppi":"5","ds_documentacao":"(Leia o Edital da UNIRIO antes de efetuar sua inscrição!) O candidato inscrito independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), que tenha cursado integralmente o ensino médio em\r\nescolas públicas (Lei nº 12.711\/2012) só será matriculado, de acordo com a legislação em vigor, se tiver concluído o Ensino Médio ou equivalente,\r\nperdendo o direito à matrícula se não apresentar a documentação comprobatória. No ato presencial da matrícula, o candidato deverá apresentar em\r\nORIGINAL e CÓPIA a seguinte documentação (a cópia ficará retida):\r\n1. Certidão de Nascimento ou Casamento;\r\n2. Documento Oficial de Identidade;\r\n3. Título de Eleitor e comprovante de votação na última eleição (exceto para aqueles candidatos desobrigados a votar por Lei);\r\n4. Comprovante de quitação com as obrigações militares, quando couber;\r\n5. Certificado de Conclusão do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou\r\ntenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de\r\nCompetências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos\r\nsistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso\r\nI do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996;\r\n6. Histórico Escolar do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido\r\ncertificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de\r\nJovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de\r\nensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19\r\nda Lei no 9.394, de 20 de dezembro de 1996;\r\n7. Duas fotos 3x4 recentes;\r\n8. Cadastro de Pessoa Física - CPF;\r\n9. Publicação no Diário Oficial da conclusão do Ensino Médio ou declaração da Secretaria de Educação do Estado que comprove a autenticidade do\r\ncurso realizado integralmente em escolas públicas.\r\nO candidato que, no ato da matrícula, ainda não tiver obtido seus documentos originais, conforme indicado, deverá apresentar, condicionalmente, as cópias dos respectivos protocolos.\r\nO candidato que tenha concluído o Ensino Médio e que, no ato da matrícula, não disponha ainda do certificado de sua conclusão, poderá apresentar uma\r\ndeclaração provisória, emitida pelo estabelecimento em que o concluiu, na qual explicite a conclusão do Ensino Médio, devendo substituí-la pelo\r\ncertificado definitivo até 30 dias após a matrícula, para que esta seja efetivada.\r\nA falta de qualquer documento exigido para a matrícula, dentro do prazo estabelecido, implicará na perda do direito à matrícula.\r\nO candidato que estiver cursando o Ensino Médio (2º grau) em outro país deverá apresentar documento expedido por órgão oficial que comprove a\r\nequivalência dos estudos realizados no exterior à conclusão do Ensino Médio (2º grau) no Brasil.\r\nO candidato que não apresentar a comprovação de equivalência perderá automaticamente o direito à vaga.\r\nO candidato que se servir de documento inidôneo ou falso, terá a matrícula anulada, sujeitando-se, além da perda da vaga obtida, às punições previstas\r\nem lei.\r\nA prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla\r\ndefesa, ensejará o cancelamento de sua matrícula na UNIRIO, sem prejuízo das sanções penais eventualmente cabíveis.\r\nO candidato poderá fazer-se representar, no ato da matrícula, por procurador legalmente habilitado.\r\nO candidato está proibido de ocupar 2 (duas) vagas simultaneamente em instituições públicas de ensino superior, conforme determina a Lei nº 12.089 de 11 de novembro de 2009.","qt_vagas":"5","qt_vagas_concorrencia":"5","qt_bonus_perc":".00","nu_nota_corte":"566.52","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"L","tp_cota":"D","tp_salario_minimo":"S","nu_ordem":"15","titulo_modalidade":"Vaga reservadas - Lei nº 12.711\/2012","titulo_renda":"Independentemente da renda","titulo_cota":"Demais vagas da lei"},{"co_oferta_modalidade":"793956","co_oferta":"151701","co_concorrencia":"3993","no_concorrencia":"Candidatos Candidatos com deficiência que cursaram todo o ensino médio em escolas públicas.","st_lei_ppi":"0","ds_documentacao":"O candidato com deficiência independentemente da renda (art. 14, II, Portaria Normativa nº 18\/2012), que tenha cursado integralmente o ensino médio em escolas públicas (Lei nº 12.711\/2012) só será matriculado, de acordo com a legislação em vigor, se tiver concluído o Ensino Médio ou equivalente, perdendo o direito à matrícula se não apresentar a documentação comprobatória. No ato presencial da matrícula, o candidato deverá apresentar a cópia da seguinte documentação (a cópia ficará retida): 1. Documento Oficial de Identidade; 2. Título de Eleitor e comprovante de votação na última eleição (exceto para aqueles candidatos desobrigados a votar por Lei); 3. Comprovante de quitação com as obrigações militares, quando couber; 4.Certificado de Conclusão do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996; 5. Histórico Escolar do Ensino Médio (2º grau) ou em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos; ou tenham obtido certificado de conclusão com base no resultado do Exame Nacional do Ensino Médio - ENEM, do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, cursado integralmente em escolas públicas. Consideram-se escolas públicas as instituições de ensino de que trata o inciso I do caput do art. 19 da Lei no 9.394, de 20 de dezembro de 1996; 6. Duas fotos 3x4 recentes; 7. Cadastro de Pessoa Física - CPF; 8. Laudo médico que comprove a deficiência declarada; O candidato que, no ato da matrícula, ainda não tiver obtido seus documentos originais, conforme indicado, deverá apresentar, incondicionalmente, as cópias dos respectivos protocolos. O candidato que tenha concluído o Ensino Médio e que, no ato da matrícula, não disponha ainda do certificado de sua conclusão, poderá apresentar uma declaração provisória, emitida pelo estabelecimento em que o concluiu, na qual explicite a conclusão do Ensino Médio, devendo substituí-la pelo certificado definitivo até 30 dias após a matrícula, para que esta seja efetivada. A falta de qualquer documento exigido para a matrícula, dentro do prazo estabelecido, implicará na perda do direito à matrícula. O candidato que estiver cursando o Ensino Médio (2º grau) em outro país deverá apresentar documento expedido por órgão oficial que comprove a equivalência dos estudos realizados no exterior à conclusão do Ensino Médio (2º grau) no Brasil. O candidato que não apresentar a comprovação de equivalência perderá automaticamente o direito à vaga. O candidato que se servir de documento inidôneo ou falso, terá a matrícula anulada, sujeitando-se, além da perda da vaga obtida, às punições previstas em lei. A prestação de informação falsa pelo estudante, apurada posteriormente à matrícula, em procedimento que lhe assegure o contraditório e a ampla defesa, ensejará o cancelamento de sua matrícula na UNIRIO, sem prejuízo das sanções penais eventualmente cabíveis. O candidato deverá apresentar-se no ato da matrícula para que seja realizada a perícia médica. O candidato está proibido de ocupar 2 (duas) vagas simultaneamente em instituições públicas de ensino superior, conforme determina a Lei nº 12.089 de 11 de novembro de 2009. ","qt_vagas":"1","qt_vagas_concorrencia":"1","qt_bonus_perc":".00","nu_nota_corte":"547.64","dt_nota_corte":"2020-07-08T00:03:10","tp_mod_concorrencia":"V","tp_cota":null,"tp_salario_minimo":null,"nu_ordem":"18","titulo_modalidade":"Demais vagas","titulo_renda":"Demais vagas","titulo_cota":null}]}